-- phpMyAdmin SQL Dump
-- version 4.7.3
-- https://www.phpmyadmin.net/
--
-- Host: localhost:8889
-- Generation Time: 2017-09-11 13:23:10
-- 服务器版本： 5.6.35
-- PHP Version: 7.1.6

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `stjy`
--

-- --------------------------------------------------------

--
-- 表的结构 `stjy_access`
--

CREATE TABLE `stjy_access` (
  `role_id` smallint(6) UNSIGNED NOT NULL,
  `node_id` smallint(6) UNSIGNED NOT NULL,
  `level` tinyint(1) NOT NULL,
  `module` varchar(50) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `stjy_access`
--

INSERT INTO `stjy_access` (`role_id`, `node_id`, `level`, `module`) VALUES
(1, 5, 1, NULL),
(1, 12, 2, NULL),
(1, 14, 3, NULL),
(1, 15, 3, NULL),
(1, 16, 3, NULL),
(1, 17, 3, NULL),
(1, 18, 3, NULL),
(1, 28, 3, NULL),
(1, 30, 3, NULL),
(1, 31, 3, NULL),
(1, 32, 3, NULL),
(1, 33, 3, NULL),
(1, 34, 3, NULL),
(1, 13, 2, NULL),
(1, 19, 3, NULL),
(1, 23, 3, NULL),
(1, 24, 3, NULL),
(1, 25, 3, NULL),
(1, 26, 3, NULL),
(1, 27, 3, NULL),
(1, 20, 3, NULL),
(1, 21, 3, NULL),
(1, 22, 3, NULL),
(1, 8, 2, NULL),
(1, 9, 3, NULL),
(3, 5, 1, NULL),
(3, 12, 2, NULL),
(3, 14, 3, NULL),
(3, 15, 3, NULL),
(3, 16, 3, NULL),
(3, 17, 3, NULL),
(3, 18, 3, NULL),
(3, 28, 3, NULL),
(3, 57, 3, NULL),
(3, 35, 2, NULL),
(3, 36, 3, NULL),
(3, 37, 3, NULL),
(3, 38, 3, NULL),
(3, 39, 3, NULL),
(3, 40, 3, NULL),
(3, 41, 3, NULL),
(3, 42, 3, NULL),
(3, 43, 3, NULL),
(3, 49, 2, NULL),
(3, 53, 3, NULL),
(3, 54, 3, NULL),
(3, 51, 3, NULL),
(3, 50, 3, NULL),
(3, 52, 3, NULL),
(3, 55, 3, NULL),
(3, 56, 3, NULL),
(3, 58, 3, NULL),
(2, 5, 1, NULL),
(2, 12, 2, NULL),
(2, 14, 3, NULL),
(2, 15, 3, NULL),
(2, 16, 3, NULL),
(2, 17, 3, NULL),
(2, 18, 3, NULL),
(2, 28, 3, NULL),
(2, 57, 3, NULL),
(2, 35, 2, NULL),
(2, 36, 3, NULL),
(2, 37, 3, NULL),
(2, 38, 3, NULL),
(2, 39, 3, NULL),
(2, 40, 3, NULL),
(2, 41, 3, NULL),
(2, 42, 3, NULL),
(2, 43, 3, NULL),
(2, 49, 2, NULL),
(2, 53, 3, NULL),
(2, 54, 3, NULL),
(2, 51, 3, NULL),
(2, 50, 3, NULL),
(2, 52, 3, NULL),
(2, 55, 3, NULL),
(2, 56, 3, NULL),
(2, 58, 3, NULL),
(4, 5, 1, NULL),
(4, 12, 2, NULL),
(4, 14, 3, NULL),
(4, 15, 3, NULL),
(4, 16, 3, NULL),
(4, 35, 2, NULL),
(4, 36, 3, NULL),
(4, 37, 3, NULL),
(4, 38, 3, NULL),
(4, 39, 3, NULL),
(4, 40, 3, NULL),
(4, 41, 3, NULL),
(4, 42, 3, NULL),
(4, 43, 3, NULL),
(4, 49, 2, NULL),
(4, 51, 3, NULL),
(4, 50, 3, NULL),
(4, 52, 3, NULL),
(4, 55, 3, NULL),
(4, 56, 3, NULL),
(4, 58, 3, NULL),
(5, 5, 1, NULL),
(5, 35, 2, NULL),
(5, 36, 3, NULL),
(5, 37, 3, NULL),
(5, 38, 3, NULL),
(5, 39, 3, NULL),
(5, 40, 3, NULL),
(5, 41, 3, NULL),
(5, 42, 3, NULL),
(5, 43, 3, NULL),
(5, 49, 2, NULL),
(5, 53, 3, NULL),
(5, 54, 3, NULL),
(5, 51, 3, NULL),
(5, 50, 3, NULL),
(5, 52, 3, NULL),
(5, 55, 3, NULL),
(5, 56, 3, NULL),
(5, 58, 3, NULL),
(5, 13, 2, NULL),
(5, 27, 3, NULL),
(5, 23, 3, NULL),
(5, 24, 3, NULL),
(5, 25, 3, NULL),
(5, 26, 3, NULL),
(5, 19, 3, NULL),
(5, 20, 3, NULL),
(5, 21, 3, NULL),
(5, 22, 3, NULL);

-- --------------------------------------------------------

--
-- 表的结构 `stjy_admin`
--

CREATE TABLE `stjy_admin` (
  `id` int(11) NOT NULL,
  `username` char(20) NOT NULL DEFAULT '' COMMENT '帐号',
  `password` char(32) NOT NULL DEFAULT '' COMMENT '密码',
  `nicename` varchar(20) NOT NULL DEFAULT '' COMMENT '昵称',
  `email` varchar(255) DEFAULT NULL COMMENT '邮箱',
  `school_id` varchar(255) NOT NULL COMMENT '学校id，用逗号分割',
  `logintime` int(10) UNSIGNED NOT NULL DEFAULT '0' COMMENT '登录时间',
  `loginip` varchar(30) NOT NULL,
  `lock` tinyint(1) UNSIGNED NOT NULL DEFAULT '1'
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COMMENT='管理员';

--
-- 转存表中的数据 `stjy_admin`
--

INSERT INTO `stjy_admin` (`id`, `username`, `password`, `nicename`, `email`, `school_id`, `logintime`, `loginip`, `lock`) VALUES
(1, 'admin', 'e10adc3949ba59abbe56e057f20f883e', '超级管理员', '', '1,2,3,4,5', 1505098610, '0.0.0.0', 0),
(2, 'meimei', 'e962c96829241f53c3d68a67f80c4eb7', '梅梅', 'meimei@163.com', '1,2,4', 1504564221, '127.0.0.1', 0),
(3, 'maomao', 'e2145387bcc7842edef4ccecc34b7da4', 'maomao', 'maomao', '2,3', 1501780416, '127.0.0.1', 1),
(4, 'caiwu', 'f5b5ec699ed736de89336fbce0bc9890', '财务', 'caiwu@caiwu.com', '1,2,3,4', 1504510569, '127.0.0.1', 0),
(5, 'exlee', 'e10adc3949ba59abbe56e057f20f883e', '行政经理', 'exlee@stjy.com', '1,2,3,4,5', 1504624969, '127.0.0.1', 0),
(6, 'fuzeren', 'e10adc3949ba59abbe56e057f20f883e', 'fuzeren', 'fuzeren@stjy.com', '1,2,3,4', 1503977551, '127.0.0.1', 0);

-- --------------------------------------------------------

--
-- 表的结构 `stjy_article`
--

CREATE TABLE `stjy_article` (
  `id` int(10) UNSIGNED NOT NULL,
  `editor` varchar(50) DEFAULT NULL,
  `title` varchar(255) NOT NULL DEFAULT '',
  `summary` varchar(255) DEFAULT '',
  `content` text,
  `click` int(10) DEFAULT NULL,
  `important` smallint(1) UNSIGNED DEFAULT NULL,
  `image` varchar(255) DEFAULT NULL,
  `time` int(10) UNSIGNED NOT NULL DEFAULT '0',
  `cid` int(10) UNSIGNED NOT NULL,
  `del` tinyint(1) UNSIGNED NOT NULL DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COMMENT='文章列表';

-- --------------------------------------------------------

--
-- 表的结构 `stjy_banjibianhao`
--

CREATE TABLE `stjy_banjibianhao` (
  `id` int(11) NOT NULL COMMENT 'id',
  `jingdujb` varchar(255) NOT NULL COMMENT '精读级别',
  `fandujb` varchar(255) DEFAULT NULL COMMENT '泛读级别',
  `fandujb1` varchar(255) DEFAULT NULL COMMENT '泛读级别1',
  `fandujb2` varchar(255) DEFAULT NULL COMMENT '泛读级别2',
  `fandujb3` varchar(255) DEFAULT NULL COMMENT '泛读级别3',
  `shifoutsb` varchar(255) DEFAULT NULL COMMENT '是否特色班',
  `xueshengnj` varchar(255) DEFAULT NULL COMMENT '学生年级',
  `banjixh` varchar(255) DEFAULT NULL COMMENT '班级序号',
  `banxing` varchar(255) DEFAULT NULL COMMENT '班型',
  `shiyongnj` varchar(255) DEFAULT NULL COMMENT '适用年级',
  `bianma` varchar(255) DEFAULT NULL COMMENT '编码',
  `beizhu` varchar(255) DEFAULT NULL COMMENT '备注',
  `banxing2` varchar(255) DEFAULT NULL COMMENT '班型2'
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COMMENT='班级编号表';

--
-- 转存表中的数据 `stjy_banjibianhao`
--

INSERT INTO `stjy_banjibianhao` (`id`, `jingdujb`, `fandujb`, `fandujb1`, `fandujb2`, `fandujb3`, `shifoutsb`, `xueshengnj`, `banjixh`, `banxing`, `shiyongnj`, `bianma`, `beizhu`, `banxing2`) VALUES
(134, 'K01', NULL, 'KGF', NULL, NULL, 'T', 'XD', '01', '幼儿部', '小班', 'K01KGFTXD01', 'kitty goes fishing（小猫钓鱼）', '幼儿部'),
(135, 'K02', NULL, '000', NULL, NULL, 'G', '0X', '02', '幼儿部', '小班', 'K02000G0X02', NULL, '幼儿部'),
(136, 'K03', NULL, 'ADP', NULL, NULL, 'T', 'ZD', '03', '幼儿部', '中班', 'K03ADPTZD03', 'a Dirty Pig《小脏猪》', '幼儿部'),
(137, 'K04', NULL, 'CAB', NULL, NULL, 'G', '0Z', '04', '幼儿部', '中班', 'K04CABG0Z04', 'The Cat and the Bell《猫和铃铛》', '幼儿部'),
(138, 'K05', NULL, 'WAR', NULL, NULL, 'T', '0D', '05', '幼儿部', '大班', 'K05WART0D05', 'The Wolf and the Rabbits《大灰狼与兔子们》', '幼儿部'),
(139, 'K06', NULL, 'TLP', NULL, NULL, 'G', 'XZ', '06', '幼儿部', '大班', 'K06TLPGXZ06', 'Three Little Pigs《三只小猪》', '幼儿部'),
(140, 'P01', NULL, 'K12', 'K34', 'K56', 'T', '12', '07', '小初部', '一年级', 'P01K12T1207', '故事一期 New Phonics for kids 1课本 原版', '小初部'),
(141, 'P02', NULL, 'K34', 'K12', 'K56', 'G', '12', '08', '小初部', '一年级', 'P02K34G1208', '故事二期', '小初部'),
(142, 'P03', NULL, 'K56', 'K12', 'K34', 'T', '12', '09', '小初部', '一年级', 'P03K56T1209', '故事三期', '小初部'),
(143, 'P1A', NULL, 'F01', NULL, NULL, 'G', '23', '10', '小初部', '二年级', 'P1AF01G2310', 'Phonics fun 1课本 原版', '小初部'),
(144, 'P1B', NULL, 'F02', NULL, NULL, 'T', '12', '11', '小初部', '二年级', 'P1BF02T1211', 'Phonics fun 2课本 原版', '小初部'),
(145, 'P2A', NULL, 'F03', NULL, NULL, 'G', '12', '12', '小初部', '二年级', 'P2AF03G1212', 'Phonics fun 3课本 原版', '小初部'),
(146, 'P2B', NULL, 'F04', NULL, NULL, 'T', '34', '13', '小高部', '三年级', 'P2BF04T3413', 'Phonics fun 4课本 原版', '小高部'),
(147, 'P3A', NULL, 'F05', NULL, NULL, 'G', '34', '14', '小高部', '三年级', 'P3AF05G3414', 'Phonics fun 5课本 原版', '小高部'),
(148, 'P3B', NULL, 'F06', NULL, NULL, 'T', '34', '15', '小高部', '三年级', 'P3BF06T3415', 'Phonics fun 6课本 原版；bright readers 3 上册(A)', '小高部'),
(149, 'P4A', NULL, 'BR3', NULL, NULL, 'G', '34', '16', '小高部', '四年级', 'P4ABR3G3416', 'bright readers 3 下册(B) ；X计划5', '小高部'),
(150, 'P4B', NULL, 'BR4', NULL, NULL, 'T', '45', '17', '小高部', '四年级', 'P4BBR4T4517', 'bright readers 4 下册(A) ；X计划6', '初中部'),
(151, 'P5A', NULL, 'BR4', NULL, NULL, 'G', '34', '18', '初中部', '四年级', 'P5ABR4G3418', 'bright readers 4 下册(B) ；X计划7', '初中部'),
(152, 'P5B', NULL, 'BR5', NULL, NULL, 'T', '05', '19', '初中部', '五年级', 'P5BBR5T0519', 'bright readers 5 下册(A) ；X计划8', '初中部'),
(153, 'P6A', NULL, 'BR5', NULL, NULL, 'G', '56', '20', '初中部', '五年级', 'P6ABR5G5620', 'bright readers 5 下册(B) ；X计划9（夏季班）', '初中部'),
(154, 'P6A', NULL, 'BR6', NULL, NULL, 'T', '05', '21', '初中部', '五年级', 'P6ABR6T0521', 'bright readers 6 下册(A) ；X计划10（秋季班）', '初中部'),
(155, 'P6B', NULL, 'BR6', NULL, NULL, 'G', '56', '22', '初中部', '五年级', 'P6BBR6G5622', 'bright readers 6 下册(B) ；小升初冲刺', '初中部'),
(156, 'J1A', NULL, 'SR3', NULL, NULL, 'T', '56', '23', '初中部', '六年级', 'J1ASR3T5623', '新课标百科丛书3（1-7）  secondary readers', '初中部'),
(157, 'J1B', NULL, 'SR3', NULL, NULL, 'G', '56', '24', '初中部', '六年级', 'J1BSR3G5624', '新课标百科丛书3（8-14）', '初中部'),
(158, 'J2A', NULL, 'SR5', 'SR7', NULL, 'T', '06', '25', '初中部', '初一', 'J2ASR5T0625', '新课标百科丛书5（1-7）', '初中部'),
(159, 'J2B', NULL, 'SR5', 'SR7', NULL, 'G', '67', '26', '初中部', '初一', 'J2BSR5G6726', '新课标百科丛书5（8-14）', '初中部'),
(160, 'J3A', NULL, 'SR7', 'SR9', NULL, 'T', '78', '27', '初中部', '初二', 'J3ASR7T7827', '新课标百科丛书7（1-7）', '初中部'),
(161, 'J3B', NULL, 'SR7', 'SR9', NULL, 'G', '78', '28', '初中部', '初二', 'J3BSR7G7828', '新课标百科丛书7（8-14）', '初中部'),
(162, 'NS1', NULL, 'SR9', NULL, NULL, 'T', '09', '29', '初中部', '初三', 'NS1SR9T0929', '1-4单元', '初中部'),
(163, 'NS2', NULL, 'SR9', NULL, NULL, 'G', '89', '30', '初中部', '初三', 'NS2SR9G8930', '5-8单元', '初中部'),
(164, 'SWN', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL),
(165, 'S1B', NULL, NULL, NULL, NULL, NULL, '01', '01', '小初部', '二年级', NULL, NULL, '小初部'),
(166, 'S2B', NULL, NULL, NULL, NULL, NULL, '02', NULL, '小高部', '三年级', NULL, NULL, '小高部');

-- --------------------------------------------------------

--
-- 表的结构 `stjy_bjxxb`
--

CREATE TABLE `stjy_bjxxb` (
  `id` int(11) NOT NULL COMMENT 'id',
  `banjimc` varchar(255) DEFAULT NULL COMMENT '班级名称',
  `xiaoqumc` varchar(255) DEFAULT NULL COMMENT '校区名称',
  `kechengmc` varchar(255) DEFAULT NULL COMMENT '课程名称',
  `shangkels` varchar(255) DEFAULT NULL COMMENT '上课老师',
  `banzhuren` varchar(255) DEFAULT NULL COMMENT '班主任',
  `morenjs` varchar(255) DEFAULT NULL COMMENT '默认教室',
  `kaibanrq` varchar(255) DEFAULT NULL COMMENT '开班日期',
  `dangqianjd` varchar(255) DEFAULT NULL COMMENT '当前进度',
  `paikejsrq` varchar(255) DEFAULT NULL COMMENT '排课结束日期',
  `jihuajyrq` varchar(255) DEFAULT NULL COMMENT '计划结业日期',
  `shangkesj` varchar(255) DEFAULT NULL COMMENT '上课时间',
  `nianji` varchar(255) DEFAULT NULL COMMENT '年级',
  `kemu` varchar(255) DEFAULT NULL COMMENT '科目',
  `leixing` varchar(255) DEFAULT NULL COMMENT '类型',
  `yuzhaors` double(11,2) DEFAULT NULL COMMENT '预招人数',
  `dangqianrs` double(11,2) DEFAULT NULL COMMENT '当前人数',
  `rubanlv` varchar(255) DEFAULT NULL COMMENT '入班率',
  `jihuakc` double(11,2) DEFAULT NULL COMMENT '计划课次',
  `jifeidw` varchar(255) DEFAULT NULL COMMENT '计费单位',
  `yipaikc` double(11,2) DEFAULT NULL COMMENT '已排课次',
  `yishangkc` double(11,2) DEFAULT NULL COMMENT '已上课次',
  `jieyezt` varchar(255) DEFAULT NULL COMMENT '结业状态',
  `suoshudd` int(11) DEFAULT NULL COMMENT '所属订单',
  `daorusj` timestamp NULL DEFAULT NULL ON UPDATE CURRENT_TIMESTAMP COMMENT '导入时间'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `stjy_bjxxb`
--

INSERT INTO `stjy_bjxxb` (`id`, `banjimc`, `xiaoqumc`, `kechengmc`, `shangkels`, `banzhuren`, `morenjs`, `kaibanrq`, `dangqianjd`, `paikejsrq`, `jihuajyrq`, `shangkesj`, `nianji`, `kemu`, `leixing`, `yuzhaors`, `dangqianrs`, `rubanlv`, `jihuakc`, `jifeidw`, `yipaikc`, `yishangkc`, `jieyezt`, `suoshudd`, `daorusj`) VALUES
(1, '未进班', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '', '', '', '2036-02-07', '', '', '', '', '3小时', '00-小学英语课程', '01-广州区域', 0.00, 164.00, '0.0%', 0.00, '次', 0.00, 0.00, '未结业', 3, '2017-09-05 07:00:19'),
(2, '游学会员', '天河天府路中心', '广州区域-游学会员（美国线-48800元-21天）', '', '', '', '2017-04-01', '', '', '', '', '', '', '01-广州区域', 0.00, 0.00, '0.0%', 0.00, '次', 0.00, 0.00, '未结业', 3, '2017-09-05 07:00:19'),
(3, 'P02F01G0106', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '翟志翔,Zoe,陈美全', '翟志翔', 'class B', '2017-05-13', '', '2017-08-29', '2018-03-15', '周六09:00~12:00', '3小时', '00-小学英语课程', '01-广州区域', 12.00, 11.00, '91.7%', 16.00, '次', 14.00, 10.00, '未结业', 3, '2017-09-05 07:00:19'),
(4, 'P1AF02G0201', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '翟志翔,Richar,陈美全', '翟志翔', 'class C', '2017-06-19', '', '2017-10-09', '2021-06-23', '周一15:30~18:30', '3小时', '00-小学英语课程', '01-广州区域', 13.00, 13.00, '100.0%', 17.00, '次', 14.00, 3.00, '未结业', 3, '2017-09-05 07:00:19'),
(5, 'P1AF02G0202', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '翟志翔,Richar,郑琴', '翟志翔', 'class C', '2017-06-22', '', '2017-10-12', '2018-06-16', '周四15:30~18:30', '3小时', '00-小学英语课程', '01-广州区域', 14.00, 14.00, '100.0%', 17.00, '次', 14.00, 4.00, '未结业', 3, '2017-09-05 07:00:19'),
(6, 'P1AF02G0203', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '翟志翔,郑琴,Zoe', '翟志翔', 'class C', '2017-06-24', '', '2017-10-14', '2019-06-29', '周六09:00~12:00', '3小时', '00-小学英语课程', '01-广州区域', 13.00, 13.00, '100.0%', 17.00, '次', 15.00, 4.00, '未结业', 3, '2017-09-05 07:00:19'),
(7, 'P1AF01G1207', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '吴彩红,翟志翔,Richar', '吴彩红', 'class E', '2017-08-24', '', '2017-12-10', '2020-08-01', '周日09:00~12:00', '3小时', '00-小学英语课程', '01-广州区域', 14.00, 14.00, '100.0%', 16.00, '次', 18.00, 3.00, '未结业', 3, '2017-09-05 07:00:19'),
(8, 'P1BF03G2304', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '吴彩红,翟志翔,Richar', '吴彩红', 'class B', '2017-08-25', '', '2017-12-11', '2019-08-30', '周一15:30~18:30', '3小时', '00-小学英语课程', '01-广州区域', 14.00, 14.00, '100.0%', 16.00, '次', 17.00, 2.00, '未结业', 3, '2017-09-05 07:00:19'),
(9, 'P3AF03G3405', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '肖涵颖,翟志翔,Richar', '肖涵颖', 'class B', '2017-08-24', '', '2017-12-07', '2020-08-02', '周四16:30~19:30', '3小时', '00-小学英语课程', '01-广州区域', 12.00, 8.00, '66.7%', 16.00, '次', 17.00, 3.00, '未结业', 3, '2017-09-05 07:00:19'),
(33, 'P02F01G0102', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '翟志翔,Richar,郑琴', '翟志翔', 'class03', '42788', '', '42901.6875', '43109', '周四16:30~19:30', '3小时', '00-小学英语课程', '01-广州区域', 12.00, 10.00, '83.3%', 16.00, '次', 11.00, 11.00, '已结业', 32, '2017-09-05 07:40:07'),
(32, 'P02F01G0101', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '翟志翔,Richar,郑琴', '翟志翔', 'class03', '42785', '', '42898.645833333', '43109', '周一15:30~18:30', '3小时', '00-小学英语课程', '01-广州区域', 12.00, 9.00, '75.0%', 16.00, '次', 11.00, 11.00, '已结业', 32, '2017-09-05 07:40:07'),
(31, 'P02F01G0103', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '翟志翔,郑琴,Zoe', '翟志翔', 'class03', '42790', '', '42903.375', '43109', '周六09:00~12:00', '3小时', '00-小学英语课程', '01-广州区域', 12.00, 8.00, '66.7%', 16.00, '次', 10.00, 10.00, '已结业', 32, '2017-09-05 07:40:07'),
(30, 'P1AF02G0203', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '翟志翔,郑琴,Zoe', '翟志翔', 'class03', '42910', '', '43022.375', '43645', '周六09:00~12:00', '3小时', '00-小学英语课程', '01-广州区域', 12.00, 8.00, '66.7%', 17.00, '次', 16.00, 1.00, NULL, 32, '2017-09-05 07:40:07'),
(29, 'P1AF02G0202', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '翟志翔,Richar,郑琴', '翟志翔', 'class03', '42908', '', '43020.645833333', '43267', '周四15:30~18:30', '3小时', '00-小学英语课程', '01-广州区域', 12.00, 10.00, '83.3%', 17.00, '次', 16.00, 1.00, NULL, 32, '2017-09-05 07:40:07'),
(28, 'P1AF02G0201', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '翟志翔,Richar,陈美全', '翟志翔', 'class03', '42905', '', '43017.645833333', '44370', '周一15:30~18:30', '3小时', '00-小学英语课程', '01-广州区域', 12.00, 9.00, '75.0%', 17.00, '次', 16.00, 1.00, NULL, 32, '2017-09-05 07:40:07'),
(27, 'P02F01G0106', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '翟志翔,Zoe,陈美全', '翟志翔', 'class02', '42868', '', '42973.375', '43174', '周六09:00~12:00', '3小时', '00-小学英语课程', '01-广州区域', 15.00, 10.00, '66.7%', 16.00, '次', 15.00, 7.00, NULL, 32, '2017-09-05 07:40:07'),
(26, '游学会员', '天河天府路中心', '广州区域-游学会员（美国线-48800元-21天）', '', '', '', '42826', '', '', '', '', '', '', '01-广州区域', 0.00, 7.00, '0.0%', 0.00, '次', 0.00, 0.00, NULL, 32, '2017-09-05 07:40:07'),
(24, '未进班', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '', '', '', '1', '', '', '', '', '3小时', '00-小学英语课程', '01-广州区域', 0.00, 10.00, '0.0%', 0.00, '次', 0.00, 0.00, NULL, 32, '2017-09-05 07:40:07'),
(25, '广州区域-周末班-英语-3.0小时次_补课班级', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '叶晓纯', '', '', '42840.383715394', '', '42838.6875', '', '', '3小时', '00-小学英语课程', '01-广州区域', 100.00, 0.00, '0.0%', 0.00, '次', 1.00, 0.00, NULL, 32, '2017-09-05 07:40:07'),
(23, 'P1BF02G0205', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '彭永红,Richar,潘丽雄', '彭永红', 'class02', '42788', '', '42908.6875', '43109', '周四16:30~19:30', '3小时', '00-小学英语课程', '01-广州区域', 12.00, 5.00, '41.7%', 16.00, '次', 18.00, 12.00, NULL, 32, '2017-09-05 07:40:07'),
(22, 'P1AF01G0204', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '陈玲,Richar,潘丽雄', '叶晓纯', 'class02', '42785', '', '42905.645833333', '43109', '周一15:30~18:30', '3小时', '00-小学英语课程', '01-广州区域', 12.00, 10.00, '83.3%', 16.00, '次', 18.00, 12.00, NULL, 32, '2017-09-05 07:40:07');

-- --------------------------------------------------------

--
-- 表的结构 `stjy_bjxyxxb`
--

CREATE TABLE `stjy_bjxyxxb` (
  `id` int(11) NOT NULL COMMENT 'id',
  `xiaoqu` varchar(255) DEFAULT NULL COMMENT '校区',
  `kecheng` varchar(255) DEFAULT NULL COMMENT '课程',
  `banji` varchar(255) DEFAULT NULL COMMENT '班级',
  `shangkesj` varchar(255) DEFAULT NULL COMMENT '上课时间',
  `shangkels` varchar(255) DEFAULT NULL COMMENT '上课老师',
  `xuehao` varchar(255) DEFAULT NULL COMMENT '学号',
  `xingming` varchar(255) DEFAULT NULL COMMENT '姓名',
  `nianji` varchar(255) DEFAULT NULL COMMENT '年级',
  `dianhua` varchar(255) DEFAULT NULL COMMENT '电话',
  `guanzhuwx` double(11,2) DEFAULT NULL COMMENT '关注微信',
  `shoujuhao` varchar(255) DEFAULT NULL COMMENT '收据号',
  `beizhu` varchar(255) DEFAULT NULL COMMENT '备注',
  `gonglixx` varchar(255) DEFAULT NULL COMMENT '公立学校',
  `fuqindh` varchar(255) DEFAULT NULL COMMENT '父亲电话',
  `muqindh` varchar(255) DEFAULT NULL COMMENT '母亲电话',
  `suoshudd` int(11) DEFAULT NULL COMMENT '所属订单',
  `daorusj` timestamp NULL DEFAULT NULL ON UPDATE CURRENT_TIMESTAMP COMMENT '导入时间'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `stjy_bjxyxxb`
--

INSERT INTO `stjy_bjxyxxb` (`id`, `xiaoqu`, `kecheng`, `banji`, `shangkesj`, `shangkels`, `xuehao`, `xingming`, `nianji`, `dianhua`, `guanzhuwx`, `shoujuhao`, `beizhu`, `gonglixx`, `fuqindh`, `muqindh`, `suoshudd`, `daorusj`) VALUES
(1, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S01521', '杜航宇', '三年级', '18988800659', 0.00, '', '', '天河区天府路小学', '', '', 4, '2017-09-05 07:00:26'),
(2, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S01612', '潘子颀', '五年级', '18588861991', 0.00, '', '', '天河区天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(3, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', 'P1BF03G2304', '周一15:30~18:30', '吴彩红,翟志翔,Richar', 'S01616', '彭希扬', '三年级', '18620488133', 0.00, '00028044,00074010', '', '天河区天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(4, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', 'P1BF03G2304', '周一15:30~18:30', '吴彩红,翟志翔,Richar', 'S01622', '邱刘哲', '三年级', '18620916361', 0.00, '00028046,00074012', '', '天河区天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(5, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', 'P3AF03G3405', '周四16:30~19:30', '肖涵颖,翟志翔,Richar', 'S01699', '曾砚斐', '四年级', '18818859966', 0.00, '00028042,00074053', '', '天河区天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(6, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S07377', '谢宇侨', '二年级', '13500000969', 0.00, '', '', '天河区天府路小学', '13500000969', '13926002979', 4, '2017-09-05 07:00:27'),
(7, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0202', '周四15:30~18:30', '翟志翔,Richar,郑琴', 'S07379', '杨钶犇', '二年级', '13794367768', 0.00, '00028039,00051242', '', '天河区天府路小学', '13794367768', '13826484457', 4, '2017-09-05 07:00:27'),
(8, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0202', '周四15:30~18:30', '翟志翔,Richar,郑琴', 'S07495', '邓汇子', '二年级', '13560478460', 0.00, '00028037,00051218', '', '天河区天府路小学', '', '13560478460', 4, '2017-09-05 07:00:27'),
(9, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0202', '周四15:30~18:30', '翟志翔,Richar,郑琴', 'S07715', '钟子锟', '二年级', '18929593969', 0.00, '00028036,00051248', '', '广州市天河区天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(10, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0202', '周四15:30~18:30', '翟志翔,Richar,郑琴', 'S07733', '林承熙', '二年级', '13922386115', 0.00, '00028498,00051236', '', '天河区天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(11, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0201', '周一15:30~18:30', '翟志翔,Richar,陈美全', 'S09025', '陈可馨8669', '二年级', '15622218669', 0.00, '00028491,00051188', '', '广州市天河区天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(12, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', 'P3AF03G3405', '周四16:30~19:30', '肖涵颖,翟志翔,Richar', 'S09026', '陈锵铭', '四年级', '13802520060', 0.00, '00028503,00074041', '', '广州市天河区天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(13, '天河天府路中心', '广州区域-周末班-英语-3.0小时次', 'P1AF02G0203', '周六09:00~12:00', '翟志翔,郑琴,Zoe', 'S09027', '龚子寅', '二年级', '13829759394', 0.00, '00028481,00051561', '', '广州市天河区天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(14, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0202', '周四15:30~18:30', '翟志翔,Richar,郑琴', 'S09028', '郭梓聪', '二年级', '13502447171', 0.00, '00028502,00051220', '', '广州市天河区天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(15, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', 'P1BF03G2304', '周一15:30~18:30', '吴彩红,翟志翔,Richar', 'S09029', '侯宸越', '二年级', '13802536119', 0.00, '00028496,00034059,00034060,00034071,00034072,00073994,00073996', '', '广州市天河区天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(16, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', 'P1BF03G2304', '周一15:30~18:30', '吴彩红,翟志翔,Richar', 'S09030', '侯宸卓', '二年级', '13802536119', 0.00, '00028482,00034055,00034057,00034068,00034069,00073998,00074000', '', '广州市天河区天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(17, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', 'P1BF03G2304', '周一15:30~18:30', '吴彩红,翟志翔,Richar', 'S09031', '黄玮婷', '二年级', '18928895338', 0.00, '00028488,00074002', '', '广州市天河区天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(18, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', 'P1BF03G2304', '周一15:30~18:30', '吴彩红,翟志翔,Richar', 'S09032', '黄泽蕊', '三年级', '13802548976', 0.00, '00028505,00034061,00034062,00034075,00034078,00074004,00074006', '', '广州市天河区天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(19, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0201', '周一15:30~18:30', '翟志翔,Richar,陈美全', 'S09033', '黄梓峰', '二年级', '13560016636', 0.00, '00028484,00051192', '', '广州市天河区天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(20, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0201', '周一15:30~18:30', '翟志翔,Richar,陈美全', 'S09034', '劳隽熙', '二年级', '13922166899', 0.00, '00028070,00028072,00051194,00051196,00051210,00051212', '', '广州市天河区天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(21, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0202', '周四15:30~18:30', '翟志翔,Richar,郑琴', 'S09035', '黎政鑫', '二年级', '13640846060', 0.00, '00028493,00040586,00041703,00045086,00045088,00051222,00051224', '', '天河区天府路小学（翠湖分校）', '', '', 4, '2017-09-05 07:00:27'),
(22, '天河天府路中心', '广州区域-周末班-英语-3.0小时次', 'P1AF02G0203', '周六09:00~12:00', '翟志翔,郑琴,Zoe', 'S09036', '李佩儿', '二年级', '13527882123', 0.00, '00030475,00051563', '', '广州市天河区天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(23, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0202', '周四15:30~18:30', '翟志翔,Richar,郑琴', 'S09037', '李雅希', '二年级', '13533545832', 0.00, '00028497,00030364,00030368,00051226,00051228,00051230', '', '广州市天河区天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(24, '天河天府路中心', '广州区域-周末班-英语-3.0小时次', 'P1AF02G0203', '周六09:00~12:00', '翟志翔,郑琴,Zoe', 'S09038', '李紫嫣', '二年级', '18520121305', 0.00, '00028499,00051567', '', '天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(25, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0202', '周四15:30~18:30', '翟志翔,Richar,郑琴', 'S09039', '梁泓楠', '二年级', '13418072142', 0.00, '00028509,00041700,00041702,00045131,00045133,00051232,00051234', '', '天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(26, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', 'P3AF03G3405', '周四16:30~19:30', '肖涵颖,翟志翔,Richar', 'S09040', '梁希', '四年级', '13556198719', 0.00, '00028500,00074047', '', '天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(27, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0202', '周四15:30~18:30', '翟志翔,Richar,郑琴', 'S09042', '刘芷睿', '二年级', '18665651008', 0.00, '00028511,00050335,00051238,00051240', '', '天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(28, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0201', '周一15:30~18:30', '翟志翔,Richar,陈美全', 'S09043', '刘芷妤', '二年级', '13501518927', 0.00, '00028507,00051198', '', '天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(29, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', 'P3AF03G3405', '周四16:30~19:30', '肖涵颖,翟志翔,Richar', 'S09044', '柳皓轩', '四年级', '13560322898', 0.00, '00028501,00074049', '', '天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(30, '天河天府路中心', '广州区域-周末班-英语-3.0小时次', 'P1AF02G0203', '周六09:00~12:00', '翟志翔,郑琴,Zoe', 'S09045', '陆鸣飞', '三年级', '13609726477', 0.00, '00028492,00049555,00051569,00051571', '', '祈福新邨小学', '', '', 4, '2017-09-05 07:00:27'),
(31, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', 'P1BF03G2304', '周一15:30~18:30', '吴彩红,翟志翔,Richar', 'S09046', '陆子叶', '三年级', '13632453211', 0.00, '00028510,00074008', '', '天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(32, '天河天府路中心', '广州区域-周末班-英语-3.0小时次', 'P02F01G0106', '周六09:00~12:00', '翟志翔,Zoe,陈美全', 'S09047', '潘浩智', '二年级', '13640768911', 0.00, '00028486', '', '天府路分校', '', '', 4, '2017-09-05 07:00:27'),
(33, '天河天府路中心', '广州区域-周末班-英语-3.0小时次', 'P1AF02G0203', '周六09:00~12:00', '翟志翔,郑琴,Zoe', 'S09049', '苏兴承', '二年级', '13922229923', 0.00, '00028508,00051573', '', '天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(34, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0201', '周一15:30~18:30', '翟志翔,Richar,陈美全', 'S09050', '王子骅', '二年级', '13302291816', 0.00, '00028485,00051204', '', '天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(35, '天河天府路中心', '广州区域-周末班-英语-3.0小时次', 'P1AF02G0203', '周六09:00~12:00', '翟志翔,郑琴,Zoe', 'S09051', '温静远', '二年级', '13922106580', 0.00, '00028489,00030611,00051575', '', '天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(36, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0201', '周一15:30~18:30', '翟志翔,Richar,陈美全', 'S09052', '吴欣诺', '二年级', '13632353832', 0.00, '00028480,00051206', '', '天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(37, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', 'P1BF03G2304', '周一15:30~18:30', '吴彩红,翟志翔,Richar', 'S09053', '姚怡然', '三年级', '13826485248', 0.00, '00028495,00030529,00030608,00030609,00074016,00074018', '', '天府路小学翠湖校区', '', '', 4, '2017-09-05 07:00:27'),
(38, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0201', '周一15:30~18:30', '翟志翔,Richar,陈美全', 'S09054', '张文一', '二年级', '13302336626', 0.00, '00028506,00051208', '', '天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(39, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0202', '周四15:30~18:30', '翟志翔,Richar,郑琴', 'S09055', '钟雨桐', '二年级', '18898605866', 0.00, '00028062,00028064,00051244,00051246', '', '天河区天府路小学（翠湖分校）', '', '', 4, '2017-09-05 07:00:27'),
(40, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', 'P1BF03G2304', '周一15:30~18:30', '吴彩红,翟志翔,Richar', 'S09056', '周子澄', '三年级', '13926468975', 0.00, '00028490,00074024', '', '广州市天河区天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(41, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', 'P3AF03G3405', '周四16:30~19:30', '肖涵颖,翟志翔,Richar', 'S09199', '曾子希', '四年级', '13631499742', 0.00, '00028758,00065624,00065627,00074055,00074057,00074059', '', '天河区天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(42, '天河天府路中心', '广州区域-周末班-英语-3.0小时次', 'P02F01G0106', '周六09:00~12:00', '翟志翔,Zoe,陈美全', 'S09202', '闾家熙', '二年级', '13570201921', 0.00, '00028769,00036705,00051902', '', '天河区天府路小学', '18680287007', '13570201921', 4, '2017-09-05 07:00:27'),
(43, '天河天府路中心', '广州区域-周末班-英语-3.0小时次', 'P02F01G0106', '周六09:00~12:00', '翟志翔,Zoe,陈美全', 'S09203', '钟华华', '二年级', '13824424796', 0.00, '00028773,00036696,00051882', '', '广州市天河区天府路小学', '', '13824424796', 4, '2017-09-05 07:00:27'),
(44, '天河天府路中心', '广州区域-周末班-英语-3.0小时次', 'P02F01G0106', '周六09:00~12:00', '翟志翔,Zoe,陈美全', 'S09204', '朱诗淇', '二年级', '13725200569', 0.00, '00028774,00036689,00051903', '', '广州市天河区天府路小学', '13725200569', '', 4, '2017-09-05 07:00:27'),
(45, '天河天府路中心', '广州区域-周末班-英语-3.0小时次', 'P1AF01G1207', '周日09:00~12:00', '吴彩红,翟志翔,Richar', 'S09309', '邱朔晴', '三年级', '18922734146', 0.00, '00074095', '', '天河区天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(46, '天河天府路中心', '广州区域-周末班-英语-3.0小时次', 'P1AF01G1207', '周日09:00~12:00', '吴彩红,翟志翔,Richar', 'S09315', '蔡君昊', '三年级', '13603016366', 0.00, '00074088', '', '广州市天河区天府路小学', '', '13603016366', 4, '2017-09-05 07:00:27'),
(47, '天河天府路中心', '广州区域-周末班-英语-3.0小时次', 'P1AF01G1207', '周日09:00~12:00', '吴彩红,翟志翔,Richar', 'S09325', '朱彦坤', '三年级', '13527820131', 0.00, '00074089', '', '广州市天河区天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(48, '天河天府路中心', '广州区域-周末班-英语-3.0小时次', 'P1AF01G1207', '周日09:00~12:00', '吴彩红,翟志翔,Richar', 'S09326', '王子涵（1）', '三年级', '15011912587', 0.00, '00074096', '', '天河区天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(49, '天河天府路中心', '广州区域-周末班-英语-3.0小时次', 'P02F01G0106', '周六09:00~12:00', '翟志翔,Zoe,陈美全', 'S09478', '易其乐', '二年级', '13822188180', 0.00, '00030855,00030856', '', '天河区天府路小学', '13925098792', '13822188180', 4, '2017-09-05 07:00:27'),
(50, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0201', '周一15:30~18:30', '翟志翔,Richar,陈美全', 'S09613', '生艾霖', '二年级', '13392681558', 0.00, '00031350,00031351,00051200,00051202,00051214,00051216', '', '天河区天府路小学', '', '13395681558', 4, '2017-09-05 07:00:27'),
(51, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S09879', '黄映衡', '大班', '13560016636', 0.00, '', '', '广州市天河区天府路小学', '', '13560016636', 4, '2017-09-05 07:00:27'),
(52, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S10222', '李乐天', '二年级', '13556007650', 0.00, '00035656', '翠湖校区', '广州市天河区天府路小学', '1382187218', '13556007650', 4, '2017-09-05 07:00:27'),
(53, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S10390', '詹靖宇', '三年级', '13925092000', 0.00, '', '', '天河区天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(54, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S10408', '谢语墨', '中班', '13632190143', 0.00, '', '', '东华幼儿园', '', '', 4, '2017-09-05 07:00:27'),
(55, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S10414', '詹靖轩', '大班', '13925092000', 0.00, '', '就读学校为华港幼儿园', '东华幼儿园', '13808880685', '13925092000', 4, '2017-09-05 07:00:27'),
(56, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S10555', '邓亦舟', '四年级', '18926224535', 0.00, '', '', '广州市天河区天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(57, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S10626', '杨一诺', '三年级', '18688908150', 0.00, '', '', '天河区天府路小学', '', '18688908150', 4, '2017-09-05 07:00:27'),
(58, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S10636', '杨一言', '二年级', '18688908150', 0.00, '', '', '天河区天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(59, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S10708', '张曌仪', '二年级', '18903005813', 0.00, '', '', '广州市天河区天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(60, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S10725', '张驰', '二年级', '13825091202', 0.00, '', '', '天河区天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(61, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S10745', '黎倞', '中班', '18100203550', 0.00, '', '', '东华幼儿园', '', '', 4, '2017-09-05 07:00:27'),
(62, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S10759', '李澜昕', '三年级', '15975413984', 0.00, '', '', '广州市天河区天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(63, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S10776', '李欣遥', '二年级', '18620830552', 0.00, '', '', '广州市天河区天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(64, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S10783', '李宣霖', '中班', '18620830552', 0.00, '', '', '东华幼儿园', '', '', 4, '2017-09-05 07:00:27'),
(65, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0201', '周一15:30~18:30', '翟志翔,Richar,陈美全', 'S10823', '王梓淇（1）', '二年级', '18588508133', 0.00, '00073960', '', '天河区天府路小学', '18520330316', '18588508133', 4, '2017-09-05 07:00:27'),
(66, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0202', '周四15:30~18:30', '翟志翔,Richar,郑琴', 'S10853', '彭云翼', '小班', '13824432012', 0.00, '00073970', '', '天河区天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(67, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S10868', '彭羽菲', '一年级', '13824432012', 0.00, '', '', '天河区天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(68, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S10889', '李烨铭', '五年级', '13148948648', 0.00, '', '', '天河区棠下小学', '', '', 4, '2017-09-05 07:00:27'),
(69, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S10907', '梁钰', '五年级', '18122202254', 0.00, '', '', '天河区石牌小学', '', '', 4, '2017-09-05 07:00:27'),
(70, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S10936', '詹以峤', '中班', '18620807692', 0.00, '', '', '', '', '', 4, '2017-09-05 07:00:27'),
(71, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S10980', '林昕睿', '二年级', '18998298281', 0.00, '', '', '天河区天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(72, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S11022', '吴奕帆', '中班', '13312836220', 0.00, '', '', '东华幼儿园', '', '', 4, '2017-09-05 07:00:27'),
(73, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S11028', '郑煜坤', '中班', '13710392726', 0.00, '', '', '东华幼儿园', '', '', 4, '2017-09-05 07:00:27'),
(74, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S11036', '黄芷琳0305', '中班', '13560250305', 0.00, '', '', '东华幼儿园', '', '', 4, '2017-09-05 07:00:27'),
(75, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S11046', '张奇钰', '中班', '13580347594', 0.00, '', '', '东华幼儿园', '', '', 4, '2017-09-05 07:00:27'),
(76, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S11059', '黄元星', '中班', '13711669179', 0.00, '', '', '东华幼儿园', '', '', 4, '2017-09-05 07:00:27'),
(77, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S11084', '邱堉庄', '二年级', '13650896618', 0.00, '', '', '天河区天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(78, '天河天府路中心', '广州区域-周末班-英语-3.0小时次', 'P02F01G0106', '周六09:00~12:00', '翟志翔,Zoe,陈美全', 'S11104', '黄鸿亮', '二年级', '13660538977', 0.00, '00037173', '', '广州市天河区旭景小学', '', '13660538977', 4, '2017-09-05 07:00:27'),
(79, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S11137', '杨熙峻', '二年级', '13710589432', 0.00, '', '', '天河区天府路小学', '', '13710589432', 4, '2017-09-05 07:00:27'),
(80, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S11143', '林馨语', '中班', '13609085038', 0.00, '', '', '东华幼儿园', '', '', 4, '2017-09-05 07:00:27'),
(81, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S11147', '陈明宇', '中班', '15919305340', 0.00, '', '', '东华幼儿园', '', '', 4, '2017-09-05 07:00:27'),
(82, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S11217', '许雯婷', '四年级', '17817317308', 0.00, '', '', '华阳小学', '', '', 4, '2017-09-05 07:00:27'),
(83, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S11226', '林子淇', '四年级', '13427585469', 0.00, '', '', '华阳小学', '', '', 4, '2017-09-05 07:00:27'),
(84, '天河天府路中心', '广州区域-周末班-英语-3.0小时次', 'P1AF02G0203', '周六09:00~12:00', '翟志翔,郑琴,Zoe', 'S11238', '李羽涵', '二年级', '13640217144', 0.00, '00037371,00051565', '', '天河区天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(85, '天河天府路中心', '广州区域-周末班-英语-3.0小时次', 'P1AF01G1207', '周日09:00~12:00', '吴彩红,翟志翔,Richar', 'S11242', '刘安淇', '二年级', '13822267285', 0.00, '00037376', '', '天河区天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(86, '天河天府路中心', '广州区域-周末班-英语-3.0小时次', 'P1AF01G1207', '周日09:00~12:00', '吴彩红,翟志翔,Richar', 'S11347', '王岱霖', '二年级', '13610178910', 0.00, '00037525', '', '天河区天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(87, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S11473', '陈梓豪0326', '三年级', '13825130326', 0.00, '', '', '广州市越秀区水荫路小学', '', '', 4, '2017-09-05 07:00:27'),
(88, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S11534', '朱晓禾', '五年级', '18026275252', 0.00, '', '', '广州市天河区天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(89, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', 'P1BF03G2304', '周一15:30~18:30', '吴彩红,翟志翔,Richar', 'S11540', '张芷涵', '二年级', '13763366493', 0.00, '00047948,00074022', '', '广州市天河区天府路小学', '13825027568', '13763366493', 4, '2017-09-05 07:00:27'),
(90, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S11543', '江益民', '中班', '13725105561', 0.00, '', '', '东华幼儿园', '', '', 4, '2017-09-05 07:00:27'),
(91, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S11664', '张智钦', '中班', '13602828746', 0.00, '', '', '东华幼儿园', '', '', 4, '2017-09-05 07:00:27'),
(92, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S11665', '潘钰辰', '中班', '13922769637', 0.00, '', '', '东华幼儿园', '', '', 4, '2017-09-05 07:00:27'),
(93, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S11667', '周昱延', '小班', '15920834834', 0.00, '', '', '未上学', '', '', 4, '2017-09-05 07:00:27'),
(94, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S11787', '罗悦宁', '二年级', '18602031560', 0.00, '', '', '天河区天府路小学', '', '18602031560', 4, '2017-09-05 07:00:27'),
(95, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S11790', '张梓玥', '一年级', '18520191828', 0.00, '', '', '广州市天河区天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(96, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S11798', '邹亦非', '中班', '18926224335', 0.00, '', '', '东华幼儿园', '', '18926224335', 4, '2017-09-05 07:00:27'),
(97, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S11883', '陈立言', '二年级', '18680286506', 0.00, '', '', '广州市天河区天府路小学', '', '18680286506', 4, '2017-09-05 07:00:27'),
(98, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S11900', '符方涓', '大班', '13808841422', 0.00, '', '', '东华幼儿园', '18688874048', '13808841422', 4, '2017-09-05 07:00:27'),
(99, '天河天府路中心', '广州区域-周末班-英语-3.0小时次', 'P02F01G0106', '周六09:00~12:00', '翟志翔,Zoe,陈美全', 'S11909', '尹梓溢', '二年级', '13527850817', 0.00, '00038385', '', '天河区天府路小学', '', '13527850817', 4, '2017-09-05 07:00:27'),
(100, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', 'P1BF03G2304', '周一15:30~18:30', '吴彩红,翟志翔,Richar', 'S11938', '吴沐欣', '三年级', '13922257745', 0.00, '00038431,00074014', '', '天河区天府路小学', '15618152782', '13922257745', 4, '2017-09-05 07:00:27'),
(101, '天河天府路中心', '广州区域-周末班-英语-3.0小时次', 'P1AF01G1207', '周日09:00~12:00', '吴彩红,翟志翔,Richar', 'S11940', '胡甜慈', '二年级', '18022899616', 0.00, '00038435', '', '广州市天河区天府路小学', '18022899535', '18022899616', 4, '2017-09-05 07:00:27'),
(102, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S11950', '翁语欣', '四年级', '13580347076', 0.00, '', '', '天河区天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(103, '天河天府路中心', '广州区域-周末班-英语-3.0小时次', 'P02F01G0106', '周六09:00~12:00', '翟志翔,Zoe,陈美全', 'S11962', '李梓铖', '二年级', '13631317878', 0.00, '00042389', '', '天河区骏景小学', '', '13631317878', 4, '2017-09-05 07:00:27'),
(104, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S11964', '平皓中', '二年级', '18602015509', 0.00, '', '', '天河区天府路小学', '18602015509', '', 4, '2017-09-05 07:00:27'),
(105, '天河天府路中心', '广州区域-周末班-英语-3.0小时次', 'P02F01G0106', '周六09:00~12:00', '翟志翔,Zoe,陈美全', 'S11965', '杨天乐', '三年级', '13632358827', 0.00, '00038470', '', '广州市天河区第一实验小学', '135602498880', '13632358827', 4, '2017-09-05 07:00:27'),
(106, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S12258', '张语彤', '中班', '18680254600', 0.00, '', '广州市天河区天晖幼儿园', '东华幼儿园', '', '', 4, '2017-09-05 07:00:27'),
(107, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S12366', '金昱谦', '中班', '13360008197', 0.00, '', '', '东华幼儿园', '', '', 4, '2017-09-05 07:00:27'),
(108, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S12367', '彭芷晴', '中班', '18928861230', 0.00, '', '', '东华幼儿园', '', '', 4, '2017-09-05 07:00:27'),
(109, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S12380', '张庭语', '小班', '13808870314', 0.00, '', '', '未上学', '', '', 4, '2017-09-05 07:00:27'),
(110, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S12425', '熊忻仪', '中班', '13922453679', 0.00, '', '', '东华幼儿园', '', '', 4, '2017-09-05 07:00:27'),
(111, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S12431', '唐茜薇', '四年级', '13798159371', 0.00, '', '', '天河区天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(112, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S12467', '杨芷澄', '中班', '13450399199', 0.00, '', '', '东华幼儿园', '', '', 4, '2017-09-05 07:00:27'),
(113, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S12469', '万语笑', '中班', '18022308486', 0.00, '', '', '东华幼儿园', '', '', 4, '2017-09-05 07:00:27'),
(114, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S12495', '陈宇华', '四年级', '13318838382', 0.00, '', '', '广州市天河区天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(115, '天河天府路中心', '广州区域-周末班-英语-3.0小时次', 'P1AF01G1207', '周日09:00~12:00', '吴彩红,翟志翔,Richar', 'S12545', '杨梓盈', '四年级', '18588582151', 0.00, '00039277', '', '天河区天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(116, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', 'P3AF03G3405', '周四16:30~19:30', '肖涵颖,翟志翔,Richar', 'S12550', '李沄天', '四年级', '13719199190', 0.00, '00074034,00074045', '', '天河区天府路小学', '18903003148', '13719199190', 4, '2017-09-05 07:00:27'),
(117, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S12558', '靳瑞琪', '小班', '13302337916', 0.00, '', '', '广州市天河区天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(118, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S12820', '何雯', '五年级', '13068821834', 0.00, '', '', '广州市天河区天府路小学', '13924212778', '13068821834', 4, '2017-09-05 07:00:27'),
(119, '天河天府路中心', '广州区域-周末班-英语-3.0小时次', 'P1AF02G0203', '周六09:00~12:00', '翟志翔,郑琴,Zoe', 'S12910', '龙心宜', '三年级', '13622289238', 0.00, '00040012', '', '天河区天府路小学', '', '13622289238', 4, '2017-09-05 07:00:27'),
(120, '天河天府路中心', '广州区域-周末班-英语-3.0小时次', 'P1AF02G0203', '周六09:00~12:00', '翟志翔,郑琴,Zoe', 'S12911', '王稚尹', '三年级', '13632336039', 0.00, '00040015', '', '天河区天府路小学', '', '13632336039', 4, '2017-09-05 07:00:27'),
(121, '天河天府路中心', '广州区域-周末班-英语-3.0小时次', 'P1AF02G0203', '周六09:00~12:00', '翟志翔,郑琴,Zoe', 'S12913', '蔡乐铭', '三年级', '13826173078', 0.00, '00040018', '', '广州市天河区天府路小学', '', '13826173078', 4, '2017-09-05 07:00:27'),
(122, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S13026', '王加泓', '一年级', '13580325947', 0.00, '', '', '广州市天河区天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(123, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S13067', '唐希怡', '中班', '13560455525', 0.00, '', '', '东华幼儿园', '', '', 4, '2017-09-05 07:00:27'),
(124, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S13089', '董陈蓓', '二年级', '13560067893', 0.00, '', '', '广州大学附属小学', '', '', 4, '2017-09-05 07:00:27'),
(125, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S13103', '万博文', '四年级', '13922274036', 0.00, '', '', '天河区天府路小学', '18925117656', '13922274036', 4, '2017-09-05 07:00:27'),
(126, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S13110', '姜昕屹', '二年级', '13725287618', 0.00, '', '', '广州市天河区天府路小学', '', '13725287618', 4, '2017-09-05 07:00:27'),
(127, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S13198', '宋美京', '三年级', '13922419984', 0.00, '', '东风东路小学', '东风东路小学', '', '', 4, '2017-09-05 07:00:27'),
(128, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S13243', '陈熹', '小班', '13570263325', 0.00, '', '未上幼儿园', '未上学', '', '', 4, '2017-09-05 07:00:27'),
(129, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', 'P3AF03G3405', '周四16:30~19:30', '肖涵颖,翟志翔,Richar', 'S13317', '陈姝含', '四年级', '13632496687', 0.00, '00041287,00074043', '', '广州市天河区天府路小学', '13570206687', '13632496687', 4, '2017-09-05 07:00:27'),
(130, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S13320', '魏蔚然', '四年级', '13926074520', 0.00, '00041296', '', '广州市暨南大学附属小学', '', '13926074520', 4, '2017-09-05 07:00:27'),
(131, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S13730', '何泳希5668', '大班', '13022055668', 0.00, '', '', '东华幼儿园', '', '', 4, '2017-09-05 07:00:27'),
(132, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0201', '周一15:30~18:30', '翟志翔,Richar,陈美全', 'S13741', '何垚均', '二年级', '18688471778', 0.00, '00046748,00051190', '', '广州市天河区天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(133, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S13744', '何柏沅', '中班', '13070261292', 0.00, '', '', '东华幼儿园', '', '', 4, '2017-09-05 07:00:27'),
(134, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S13915', '宾诗琪', '二年级', '15989047046', 0.00, '', '', '广州市天河区华景小学', '', '', 4, '2017-09-05 07:00:27'),
(135, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', 'P3AF03G3405', '周四16:30~19:30', '肖涵颖,翟志翔,Richar', 'S14355', '毛思羽', '二年级', '13602285805', 0.00, '00043629,00074051', '', '天河区天府路小学（翠湖分校）', '13609790096', '13602285805', 4, '2017-09-05 07:00:27'),
(136, '天河天府路中心', '广州区域-周末班-英语-3.0小时次', 'P02F01G0106', '周六09:00~12:00', '翟志翔,Zoe,陈美全', 'S14517', '列羽芊', '二年级', '13828434397', 0.00, '00043962', '', '广州市天河区天府路小学', '', '13828434397', 4, '2017-09-05 07:00:27'),
(137, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S14675', '李梓杰', '小班', '15889391251', 0.00, '', '', '未上学', '', '', 4, '2017-09-05 07:00:27'),
(138, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S14685', '高梓骞', '大班', '13922220087', 0.00, '', '', '广州邮电通信设备公司幼儿园', '', '', 4, '2017-09-05 07:00:27'),
(139, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S14734', '张羽瑶', '中班', '13600058187', 0.00, '', '', '广州都市兰亭幼儿园', '', '', 4, '2017-09-05 07:00:27'),
(140, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S15713', '张思哲', '三年级', '13928774047', 0.00, '', '', '广州市天河区天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(141, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S15801', '杨雨浠', '三年级', '18665738556', 0.00, '', '', '广州市越秀区水荫路小学', '', '', 4, '2017-09-05 07:00:27'),
(142, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S15854', '蒋沛霖', '一年级', '15360016840', 0.00, '', '', '广州市天河区天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(143, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S15861', '徐俊哲', '一年级', '13640630605', 0.00, '', '', '广州市天河区天府路小学', '', '13640630605', 4, '2017-09-05 07:00:27'),
(144, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S16323', '罗鸿铭', '二年级', '18620889544', 0.00, '', '', '天河区天府路小学', '', '18620889544', 4, '2017-09-05 07:00:27'),
(145, '天河天府路中心', '广州区域-周末班-英语-3.0小时次', 'P1AF01G1207', '周日09:00~12:00', '吴彩红,翟志翔,Richar', 'S16415', '杨晨曦', '三年级', '13922138919', 0.00, '00053563,00053564', '', '天河区天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(146, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0202', '周四15:30~18:30', '翟志翔,Richar,郑琴', 'S16529', '何家坤', '三年级', '18026380649', 0.00, '00054028,00054030', '', '天河区天府路小学（翠湖分校）', '', '', 4, '2017-09-05 07:00:27'),
(147, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S16590', '崔雯睿', '小班', '13719056933', 0.00, '', '', '未上学', '', '', 4, '2017-09-05 07:00:27'),
(148, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S16600', '李冠延', '三年级', '13711288940', 0.00, '', '', '广州市天河区天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(149, '天河天府路中心', '广州区域-周末班-英语-3.0小时次', 'P1AF01G1207', '周日09:00~12:00', '吴彩红,翟志翔,Richar', 'S16607', '雷鲁健', '小班', '13798183155', 0.00, '00054306,00054307', '', '未上学', '', '', 4, '2017-09-05 07:00:27'),
(150, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S16658', '汲春杉', '二年级', '13928893100', 0.00, '00054511,00054520', '', '广州市天河区天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(151, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', 'P1BF03G2304', '周一15:30~18:30', '吴彩红,翟志翔,Richar', 'S16667', '曾芷睿rayna', '三年级', '13922147018', 0.00, '00054539,00054546,00073986,00074020', '', '天河区天府路小学', '', '13922147018', 4, '2017-09-05 07:00:27'),
(152, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S16821', '邹沐彤', '三年级', '13928866895', 0.00, '', '', '广州市天河区天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(153, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S16827', '黄祺茜-KIKI', '三年级', '13503017628', 0.00, '00056370', '', '天河区天府路小学（翠湖分校）', '', '13503017628', 4, '2017-09-05 07:00:27'),
(154, '天河天府路中心', '广州区域-周末班-英语-3.0小时次', 'P02F01G0106', '周六09:00~12:00', '翟志翔,Zoe,陈美全', 'S16940', '梁添翔', '二年级', '13610122142', 0.00, '00074062', '', '广州市天河区天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(155, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S17011', '吴志轩', '小班', '18928912032', 0.00, '', '', '未上学', '', '', 4, '2017-09-05 07:00:27'),
(156, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S17019', '戴裕桐', '小班', '13688880119', 0.00, '00055434', '', '未上学', '', '', 4, '2017-09-05 07:00:27'),
(157, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S17035', '戴永航', '小班', '13688880119', 0.00, '', '', '未上学', '', '', 4, '2017-09-05 07:00:27'),
(158, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S17040', '吴祝吉', '大班', '13922257745', 0.00, '', '', '东华幼儿园', '', '', 4, '2017-09-05 07:00:27'),
(159, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S17042', '李泓泽', '大班', '13609002006', 0.00, '', '', '东华幼儿园', '', '', 4, '2017-09-05 07:00:27'),
(160, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S17043', '王唯有', '大班', '13922257745', 0.00, '', '', '东华幼儿园', '', '', 4, '2017-09-05 07:00:27'),
(161, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S17110', '周梓麒', '三年级', '15102069298', 0.00, '00055709', '', '广州市天河区天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(162, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S17123', '黄思睿', '中班', '13926022826', 0.00, '', '', '广州市天河区华景泽晖幼儿园', '', '', 4, '2017-09-05 07:00:27'),
(163, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0201', '周一15:30~18:30', '翟志翔,Richar,陈美全', 'S17302', '胡世程', '三年级', '13925002550', 0.00, '00056352', '', '天河区天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(164, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S17309', '冯煦洋', '小班', '13660776606', 0.00, '', '', '未上学', '13763335867', '', 4, '2017-09-05 07:00:27'),
(165, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0201', '周一15:30~18:30', '翟志翔,Richar,陈美全', 'S17311', '姚季芮', '二年级', '18922260526', 0.00, '00056378,00056385,00056388', '', '广州市天河区天府路小学', '', '18922260526', 4, '2017-09-05 07:00:27'),
(166, '天河天府路中心', '广州区域-周末班-英语-3.0小时次', 'P1AF01G1207', '周日09:00~12:00', '吴彩红,翟志翔,Richar', 'S17314', '肖鑫彤', '二年级', '13710988399', 1.00, '00074082,00074084', '', '天河区天府路小学（翠湖分校）', '13710988399', '13798002334', 4, '2017-09-05 07:00:27'),
(167, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S17318', '朱钰彤', '小班', '13826452594', 0.00, '', '', '未上学', '', '', 4, '2017-09-05 07:00:27'),
(168, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S17323', '林小哲（Austin）', '三年级', '15802016375', 0.00, '', '', '广州市天河区天府路小学', '', '15802016375', 4, '2017-09-05 07:00:27'),
(169, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S17326', '林小轩', '大班', '15802016375', 0.00, '', '', '新蕾幼儿园', '', '', 4, '2017-09-05 07:00:27'),
(170, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S17328', '姜卉', '三年级', '13533065839', 0.00, '', '', '天河区天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(171, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S17330', '汪宇丰', '中班', '18520664506', 0.00, '', '', '东华幼儿园', '', '', 4, '2017-09-05 07:00:27'),
(172, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S17859', '许雯棋', '二年级', '13632383973', 0.00, '', '', '广州市天河区天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(173, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S17865', '姚俊宏', '大班', '13922174670', 0.00, '', '', '东华幼儿园', '', '13922174670', 4, '2017-09-05 07:00:27'),
(174, '天河天府路中心', '广州区域-周末班-英语-3.0小时次', 'P1AF02G0203', '周六09:00~12:00', '翟志翔,郑琴,Zoe', 'S17868', '纪博桓', '三年级', '13380079255', 0.00, '00058786', '', '天河区天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(175, '天河天府路中心', '广州区域-周末班-英语-3.0小时次', 'P1AF02G0203', '周六09:00~12:00', '翟志翔,郑琴,Zoe', 'S17901', '林也淇', '三年级', '13660691390', 0.00, '00059010', '', '天河区天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(176, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S17905', '梁文迪', '三年级', '13824469498', 0.00, '', '', '天河区天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(177, '天河天府路中心', '广州区域-周末班-英语-3.0小时次', 'P1AF01G1207', '周日09:00~12:00', '吴彩红,翟志翔,Richar', 'S17907', '江晓潼', '三年级', '13925098803', 0.00, '00059016', '', '天河区天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(178, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S17930', '刘赜恺', '三年级', '15899957099', 0.00, '', '', '广州市天河区天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(179, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S18057', '廖爱跃', '一年级', '13602488168', 0.00, '', '', '广州市天河区天府路小学', '', '13602488168', 4, '2017-09-05 07:00:27'),
(180, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S18156', '蓝添', '五年级', '13924268965', 0.00, '', '', '广州市番禺区华南碧桂园学校', '', '', 4, '2017-09-05 07:00:27'),
(181, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S18175', '李晓语', '大班', '13602452352', 0.00, '', '', '东华幼儿园', '', '', 4, '2017-09-05 07:00:27'),
(182, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S18229', '简耀龙', '三年级', '13318767909', 0.00, '', '', '天河区天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(183, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S18232', '杨旖妮', '小班', '13922455606', 0.00, '00060845', '', '未上学', '', '', 4, '2017-09-05 07:00:27'),
(184, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', 'P1BF03G2304', '周一15:30~18:30', '吴彩红,翟志翔,Richar', 'S18271', '陈悦心', '三年级', '13302255996', 0.00, '00060984,00073990', '', '广州市天河区天府路小学', '', '13302255996', 4, '2017-09-05 07:00:27'),
(185, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S18358', '刘烔燊', '二年级', '13828081771', 0.00, '', '', '广州市天河区天府路小学', '', '13828081771', 4, '2017-09-05 07:00:27'),
(186, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S18407', '陈启', '一年级', '13726789319', 0.00, '', '', '天河区天府路小学', '', '', 4, '2017-09-05 07:00:27'),
(187, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S18562', '骆伊洋Dora', '三年级', '13924227183', 0.00, '', '', '天河区天府路小学（翠湖分校）', '', '13924227183', 4, '2017-09-05 07:00:27'),
(188, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S18564', '何思睿', '小班', '13929558460', 0.00, '', '', '未上学', '', '', 4, '2017-09-05 07:00:27'),
(189, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S18593', '胡逍', '大班', '13631346942', 0.00, '', '', '东华幼儿园', '', '', 4, '2017-09-05 07:00:27'),
(190, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S18596', '胡遥', '大班', '13631346942', 0.00, '', '', '东华幼儿园', '', '', 4, '2017-09-05 07:00:27'),
(191, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S18599', '张书瑶4101', '二年级', '13580554101', 0.00, '', '', '广州市天河区天府路小学', '13580554101', '', 4, '2017-09-05 07:00:27'),
(192, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S18626', '陈铭灏', '二年级', '13798058415', 0.00, '', '', '广州市天河区天府路小学', '', '13798058415', 4, '2017-09-05 07:00:27'),
(193, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S18628', '熊奕宁', '三年级', '13632404301', 0.00, '00062926', '', '广州市天河区天府路小学', '', '13632404301', 4, '2017-09-05 07:00:27'),
(194, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S18632', '范越好', '小班', '13570311969', 0.00, '', '', '未上学', '', '', 4, '2017-09-05 07:00:27'),
(195, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S18645', '柯皓天', '大班', '15913164129', 0.00, '', '', '广州邮电通信设备公司幼儿园', '', '', 4, '2017-09-05 07:00:28'),
(196, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S18646', '黄楷邦', '一年级', '13926477498', 0.00, '', '', '朝阳东幼儿园', '', '13926477498', 4, '2017-09-05 07:00:28'),
(197, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S18724', '陆文蓓', '小班', '13719299327', 0.00, '', '', '未上学', '', '', 4, '2017-09-05 07:00:28'),
(198, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S18734', '彭星语', '二年级', '18688858951', 0.00, '', '', '广州市天河区天府路小学', '18688858951', '', 4, '2017-09-05 07:00:28'),
(199, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S18745', '肖昕瑶', '大班', '13570251087', 0.00, '', '', '东华幼儿园', '', '', 4, '2017-09-05 07:00:28'),
(200, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S18804', '陈博源', '四年级', '13560139305', 0.00, '', '', '天河区天府路小学', '', '', 4, '2017-09-05 07:00:28'),
(201, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S18827', '徐宸', '二年级', '15914290808', 0.00, '', '', '广州市天河区天府路小学', '', '15914290808', 4, '2017-09-05 07:00:28'),
(202, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S18834', '王子荞', '三年级', '18666091785', 0.00, '', '', '广州市天河区天府路小学', '', '', 4, '2017-09-05 07:00:28'),
(203, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S18835', '曾子瀚', '三年级', '18664866876', 0.00, '', '', '天河区天府路小学', '18664866876', '', 4, '2017-09-05 07:00:28'),
(204, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0201', '周一15:30~18:30', '翟志翔,Richar,陈美全', 'S19097', '冯钰淑', '小班', '13928867265', 0.00, '00065384', '', '未上学', '', '', 4, '2017-09-05 07:00:28'),
(205, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S19122', '赵若菡', '三年级', '13828420843', 0.00, '', '', '广州市天河区天府路小学', '', '', 4, '2017-09-05 07:00:28'),
(206, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S19155', '熊峰', '四年级', '18925081158', 0.00, '', '', '广州市天河区天府路小学', '', '', 4, '2017-09-05 07:00:28'),
(207, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S19180', 'timmy', '一年级', '18588661238', 0.00, '00065733', '', '东莞市东城朝天实验小学', '', '18588661238', 4, '2017-09-05 07:00:28'),
(208, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S19470', '吴家诚', '二年级', '13533099190', 0.00, '00066625', '', '广州市天河区天府路小学', '', '13533099190', 4, '2017-09-05 07:00:28'),
(209, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S19472', '吴家兆', '二年级', '13533099190', 0.00, '00066628', '', '广州市天河区天府路小学', '', '13533099190', 4, '2017-09-05 07:00:28'),
(210, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S19504', '邓禹', '三年级', '18925063330', 0.00, '00076555,00076557', '', '天河区天府路小学（翠湖分校）', '18925063330', '18998367496', 4, '2017-09-05 07:00:28'),
(211, '天河天府路中心', '广州区域-周末班-英语-3.0小时次', 'P1AF01G1207', '周日09:00~12:00', '吴彩红,翟志翔,Richar', 'S19524', '林子妍', '三年级', '18922100301', 0.00, '00066788', '', '广州市天河区天府路小学', '', '', 4, '2017-09-05 07:00:28'),
(212, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S19752', '康恩铭', '大班', '13926054860', 0.00, '', '', '东华幼儿园', '', '', 4, '2017-09-05 07:00:28'),
(213, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S19821', '王语诗4560', '小班', '13112254560', 0.00, '', '', '未上学', '', '', 4, '2017-09-05 07:00:28'),
(214, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S19829', '冼逸晴', '小班', '13427584066', 0.00, '', '', '未上学', '', '', 4, '2017-09-05 07:00:28'),
(215, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S19839', '钟思颖', '三年级', '13826420690', 0.00, '', '', '天河区天府路小学（翠湖分校）', '', '13826420690', 4, '2017-09-05 07:00:28'),
(216, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S19861', '钟佩然', '初一', '13642636128', 0.00, '', '', '广州市华颖外国语学校', '', '', 4, '2017-09-05 07:00:28'),
(217, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S19862', '钟艺荣', '大班', '13642636128', 0.00, '00068702', '', '东华幼儿园', '', '', 4, '2017-09-05 07:00:28'),
(218, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S19878', '商哲瑞', '小班', '18927522577', 0.00, '', '', '未上学', '', '', 4, '2017-09-05 07:00:28'),
(219, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S19879', '商哲溢', '小班', '18927522577', 0.00, '', '', '未上学', '', '', 4, '2017-09-05 07:00:28'),
(220, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0202', '周四15:30~18:30', '翟志翔,Richar,郑琴', 'S19918', '张锦楠', '二年级', '13580481373', 0.00, '00068852', '', '广州市天河区天府路小学', '', '', 4, '2017-09-05 07:00:28'),
(221, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', 'P1BF03G2304', '周一15:30~18:30', '吴彩红,翟志翔,Richar', 'S19926', '邓蕾', '小班', '13922391292', 0.00, '00073987,00073992', '', '未上学', '', '', 4, '2017-09-05 07:00:28'),
(222, '天河天府路中心', '广州区域-周末班-英语-3.0小时次', 'P1AF01G1207', '周日09:00~12:00', '吴彩红,翟志翔,Richar', 'S19927', '周静怡', '二年级', '13802971860', 0.00, '00068872,00068876,00068877', '', '天河区天府路小学', '', '13802971860', 4, '2017-09-05 07:00:28'),
(223, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S19928', '张棉', '二年级', '13903068201', 0.00, '', '', '广州市天河区天府路小学', '', '13903068201', 4, '2017-09-05 07:00:28'),
(224, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S19937', '许嘉妮', '二年级', '18922748722', 0.00, '00068936', '', '广州市天河区天府路小学', '', '', 4, '2017-09-05 07:00:28'),
(225, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S19970', '张杰', '三年级', '13527788524', 0.00, '', '', '广州市天河区天府路小学', '', '', 4, '2017-09-05 07:00:28'),
(226, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S19971', '项如杰', '三年级', '13560472630', 0.00, '', '', '广州市天河区天府路小学', '', '', 4, '2017-09-05 07:00:28'),
(227, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S19972', '张雅馨', '大班', '13527788524', 0.00, '', '', '东华幼儿园', '', '', 4, '2017-09-05 07:00:28'),
(228, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0202', '周四15:30~18:30', '翟志翔,Richar,郑琴', 'S20057', '吴卓然', '二年级', '13602754048', 0.00, '00069643', '', '广州市天河区天府路小学', '', '', 4, '2017-09-05 07:00:28'),
(229, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S20202', '刘珊羽', '三年级', '13430338149', 0.00, '', '', '广州市天河区天府路小学', '', '13430338149', 4, '2017-09-05 07:00:28'),
(230, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S20204', '肖斐然', '二年级', '13432014572', 0.00, '', '', '广州市天河区天府路小学', '13432014572', '13622760284', 4, '2017-09-05 07:00:28'),
(231, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S20238', '许嘉智', '大班', '18022372922', 0.00, '', '', '东华幼儿园', '', '', 4, '2017-09-05 07:00:28'),
(232, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S20244', '郑黄奕', '二年级', '13826416967', 0.00, '', '', '广州市天河区天府路小学', '', '13826416967', 4, '2017-09-05 07:00:28'),
(233, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S20276', '刘梓超', '小班', '13302335609', 0.00, '', '', '未上学', '', '', 4, '2017-09-05 07:00:28'),
(234, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S20316', '熊睿', '四年级', '17701910809', 0.00, '', '', '广州市天河区天府路小学', '', '', 4, '2017-09-05 07:00:28'),
(235, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S20410', '丁乐天', '小班', '13826437160', 0.00, '', '', '未上学', '', '', 4, '2017-09-05 07:00:28'),
(236, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S20426', '黄子轩', '二年级', '13600089105', 0.00, '', '', '广州市天河区天府路小学', '', '13600089105', 4, '2017-09-05 07:00:28'),
(237, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S20504', '王语诗5947', '小班', '13580325947', 0.00, '', '', '未上学', '', '', 4, '2017-09-05 07:00:28'),
(238, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S20515', '聂子晗', '二年级', '13302277181', 0.00, '', '', '广州市天河区天府路小学', '', '', 4, '2017-09-05 07:00:28'),
(239, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S20522', '冼熙桐', '大班', '13725138927', 0.00, '', '', '东华幼儿园', '', '', 4, '2017-09-05 07:00:28'),
(240, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S20525', '吴昀洲', '二年级', '13929506663', 0.00, '', '', '广州市天河区天府路小学', '', '', 4, '2017-09-05 07:00:28'),
(241, '天河天府路中心', '广州区域-周末班-英语-3.0小时次', 'P1AF02G0203', '周六09:00~12:00', '翟志翔,郑琴,Zoe', 'S20531', '谢宇轩', '小班', '18520566902', 0.00, '00073503', '', '未上学', '', '', 4, '2017-09-05 07:00:28'),
(242, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S20532', '刘骏莹', '二年级', '13902308864', 0.00, '', '', '广州市天河区天府路小学', '', '', 4, '2017-09-05 07:00:28'),
(243, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S20534', '谢宇博', '二年级', '13073019846', 0.00, '', '', '天河区骏景小学', '', '', 4, '2017-09-05 07:00:28'),
(244, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S20540', '李柏尧', '小班', '18820090260', 0.00, '', '', '未上学', '', '', 4, '2017-09-05 07:00:28'),
(245, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S20541', '程馨逸', '中班', '13631335135', 0.00, '', '', '东华幼儿园', '', '', 4, '2017-09-05 07:00:28'),
(246, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S20551', '梁诗蕴', '小班', '18126872779', 0.00, '', '', '未上学', '', '', 4, '2017-09-05 07:00:28'),
(247, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S20552', '梁冠绅', '小班', '18126872779', 0.00, '', '', '未上学', '', '', 4, '2017-09-05 07:00:28'),
(248, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S20553', '董卓然', '小班', '13822119567', 0.00, '', '', '未上学', '', '', 4, '2017-09-05 07:00:28'),
(249, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S20567', '尹浩嘉', '三年级', '13902335866', 0.00, '', '', '广州市天河区天府路小学', '', '', 4, '2017-09-05 07:00:28'),
(250, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S20773', '田珈易', '大班', '13450499730', 0.00, '', '', '广州市天河区吉米幼儿园', '', '', 4, '2017-09-05 07:00:28'),
(251, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S20808', '许馨之', '一年级', '18565421353', 0.00, '', '', '广州市天河区天府路小学', '', '', 4, '2017-09-05 07:00:28'),
(252, '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '停读', '周六09:00~12:00', '翟志翔,Zoe,陈美全', 'S09047', '潘浩智', '一年级', '13640768911', 0.00, '00028486', '', '广州市天河区天府路小学', '', '', 33, '2017-09-05 07:40:16'),
(253, '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '停读', '周六09:00~12:00', '翟志翔,Zoe,陈美全', 'S09202', '闾家熙', '一年级', '13570201921', 0.00, '00028769,00036705,00051902', '', '广州市天河区天府路小学', '18680287007', '13570201921', 33, '2017-09-05 07:40:16'),
(254, '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '停读', '周六09:00~12:00', '翟志翔,Zoe,陈美全', 'S09203', '钟华华', '一年级', '13824424796', 0.00, '00028773,00036696,00051882', '', '广州市天河区天府路小学', '', '13824424796', 33, '2017-09-05 07:40:16'),
(255, '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '停读', '周六09:00~12:00', '翟志翔,Zoe,陈美全', 'S09204', '朱诗淇', '一年级', '13725200569', 0.00, '00028774,00036689,00051903', '', '广州市天河区天府路小学', '13725200569', '', 33, '2017-09-05 07:40:16'),
(256, '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '停读', '周六09:00~12:00', '翟志翔,Zoe,陈美全', 'S09478', '易其乐', '一年级', '13822188180', 0.00, '00030855,00030856', '', '广州市天河区天府路小学', '13925098792', '13822188180', 33, '2017-09-05 07:40:16'),
(257, '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '停读', '周六09:00~12:00', '翟志翔,Zoe,陈美全', 'S11104', '黄鸿亮', '一年级', '13660538977', 0.00, '00037173', '', '广州市天河区天府路小学', '', '13660538977', 33, '2017-09-05 07:40:16'),
(258, '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '停读', '周六09:00~12:00', '翟志翔,Zoe,陈美全', 'S11909', '尹梓溢', '一年级', '13527850817', 0.00, '00038385', '', '广州市天河区天府路小学', '', '13527850817', 33, '2017-09-05 07:40:16'),
(259, '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '停读', '周六09:00~12:00', '翟志翔,Zoe,陈美全', 'S11962', '李梓铖', '一年级', '13631317878', 0.00, '00042389', '', '天河区骏景小学', '', '13631317878', 33, '2017-09-05 07:40:16'),
(260, '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '停读', '周六09:00~12:00', '翟志翔,Zoe,陈美全', 'S11965', '杨天乐', '二年级', '13632358827', 0.00, '00038470', '', '广州市天河区第一实验小学', '135602498880', '13632358827', 33, '2017-09-05 07:40:16'),
(261, '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '停读', '周六09:00~12:00', '翟志翔,Zoe,陈美全', 'S14517', '列羽芊', '一年级', '13828434397', 0.00, '00043962', '', '广州市天河区天府路小学', '', '13828434397', 33, '2017-09-05 07:40:16'),
(262, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '停读', '周一15:30~18:30', '陈玲,Richar,潘丽雄', 'S01616', '彭希扬', '二年级', '18620488133', 0.00, '00028044', '', '广州市天河区天府路小学', '', '', 33, '2017-09-05 07:40:16'),
(263, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '停读', '周一15:30~18:30', '陈玲,Richar,潘丽雄', 'S01622', '邱刘哲', '二年级', '18620916361', 0.00, '00028046', '', '广州市天河区天府路小学', '', '', 33, '2017-09-05 07:40:16'),
(264, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '停读', '周一15:30~18:30', '陈玲,Richar,潘丽雄', 'S09029', '侯宸越', '一年级', '13802536119', 0.00, '00028496,00034059,00034060,00034071,00034072', '', '广州市天河区天府路小学', '', '', 33, '2017-09-05 07:40:16'),
(265, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '停读', '周一15:30~18:30', '陈玲,Richar,潘丽雄', 'S09030', '侯宸卓', '一年级', '13802536119', 0.00, '00028482,00034055,00034057,00034068,00034069', '', '广州市天河区天府路小学', '', '', 33, '2017-09-05 07:40:16'),
(266, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '停读', '周一15:30~18:30', '陈玲,Richar,潘丽雄', 'S09031', '黄玮婷', '一年级', '18928895338', 0.00, '00028488', '', '广州市天河区天府路小学', '', '', 33, '2017-09-05 07:40:16'),
(267, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '停读', '周一15:30~18:30', '陈玲,Richar,潘丽雄', 'S09032', '黄泽蕊', '二年级', '13802548976', 0.00, '00028505,00034061,00034062,00034075,00034078', '', '广州市天河区天府路小学', '', '', 33, '2017-09-05 07:40:16'),
(268, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '停读', '周一15:30~18:30', '陈玲,Richar,潘丽雄', 'S09046', '陆子叶', '二年级', '13632453211', 0.00, '00028510', '', '广州市天河区天府路小学', '', '', 33, '2017-09-05 07:40:16'),
(269, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '停读', '周一15:30~18:30', '陈玲,Richar,潘丽雄', 'S09053', '姚怡然', '二年级', '13826485248', 0.00, '00028495,00030529,00030608,00030609', '', '天府路小学翠湖校区', '', '', 33, '2017-09-05 07:40:16'),
(270, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '停读', '周一15:30~18:30', '陈玲,Richar,潘丽雄', 'S09056', '周子澄', '二年级', '13926468975', 0.00, '00028490', '', '广州市天河区天府路小学', '', '', 33, '2017-09-05 07:40:16'),
(271, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '停读', '周一15:30~18:30', '陈玲,Richar,潘丽雄', 'S11540', '张芷涵', '一年级', '13763366493', 0.00, '00047948', '', '广州市天河区天府路小学', '13825027568', '13763366493', 33, '2017-09-05 07:40:16'),
(272, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '停读', '周一15:30~18:30', '翟志翔,Richar,陈美全', 'S09025', '陈可馨8669', '一年级', '15622218669', 0.00, '00028491,00051188', '', '广州市天河区天府路小学', '', '', 33, '2017-09-05 07:40:16'),
(273, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '停读', '周一15:30~18:30', '翟志翔,Richar,陈美全', 'S09033', '黄梓峰', '一年级', '13560016636', 0.00, '00028484,00051192', '', '广州市天河区天府路小学', '', '', 33, '2017-09-05 07:40:16'),
(274, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '停读', '周一15:30~18:30', '翟志翔,Richar,陈美全', 'S09034', '劳隽熙', '一年级', '13922166899', 0.00, '00028070,00028072,00051194,00051196,00051210,00051212', '', '广州市天河区天府路小学', '', '', 33, '2017-09-05 07:40:16'),
(275, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '停读', '周一15:30~18:30', '翟志翔,Richar,陈美全', 'S09043', '刘芷妤', '一年级', '13501518927', 0.00, '00028507,00051198', '', '广州市天河区天府路小学', '', '', 33, '2017-09-05 07:40:16'),
(276, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '停读', '周一15:30~18:30', '翟志翔,Richar,陈美全', 'S09050', '王子骅', '一年级', '13302291816', 0.00, '00028485,00051204', '', '广州市天河区天府路小学', '', '', 33, '2017-09-05 07:40:16'),
(277, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '停读', '周一15:30~18:30', '翟志翔,Richar,陈美全', 'S09052', '吴欣诺', '一年级', '13632353832', 0.00, '00028480,00051206', '', '广州市天河区天府路小学', '', '', 33, '2017-09-05 07:40:16'),
(278, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '停读', '周一15:30~18:30', '翟志翔,Richar,陈美全', 'S09054', '张文一', '一年级', '13302336626', 0.00, '00028506,00051208', '', '广州市天河区天府路小学', '', '', 33, '2017-09-05 07:40:16'),
(279, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '停读', '周一15:30~18:30', '翟志翔,Richar,陈美全', 'S09613', '生艾霖', '一年级', '13392681558', 0.00, '00031350,00031351,00051200,00051202,00051214,00051216', '', '广州市天河区天府路小学', '', '13395681558', 33, '2017-09-05 07:40:16');
INSERT INTO `stjy_bjxyxxb` (`id`, `xiaoqu`, `kecheng`, `banji`, `shangkesj`, `shangkels`, `xuehao`, `xingming`, `nianji`, `dianhua`, `guanzhuwx`, `shoujuhao`, `beizhu`, `gonglixx`, `fuqindh`, `muqindh`, `suoshudd`, `daorusj`) VALUES
(280, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '停读', '周一15:30~18:30', '翟志翔,Richar,陈美全', 'S13741', '何垚均', '一年级', '18688471778', 0.00, '00046748,00051190', '', '广州市天河区天府路小学', '', '', 33, '2017-09-05 07:40:16'),
(281, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '停读', '周四15:30~18:30', '翟志翔,Richar,郑琴', 'S07379', '杨钶犇', '一年级', '13794367768', 0.00, '00028039,00051242', '', '广州市天河区天府路小学', '13794367768', '13826484457', 33, '2017-09-05 07:40:16'),
(282, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '停读', '周四15:30~18:30', '翟志翔,Richar,郑琴', 'S07495', '邓汇子', '一年级', '13560478460', 0.00, '00028037,00051218', '', '广州市天河区天府路小学', '', '13560478460', 33, '2017-09-05 07:40:16'),
(283, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '停读', '周四15:30~18:30', '翟志翔,Richar,郑琴', 'S07715', '钟子锟', '一年级', '18929593969', 0.00, '00028036,00051248', '', '广州市天河区天府路小学', '', '', 33, '2017-09-05 07:40:16'),
(284, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '停读', '周四15:30~18:30', '翟志翔,Richar,郑琴', 'S07733', '林承熙', '一年级', '13922386115', 0.00, '00028498,00051236', '', '广州市天河区天府路小学', '', '', 33, '2017-09-05 07:40:16'),
(285, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '停读', '周四15:30~18:30', '翟志翔,Richar,郑琴', 'S09028', '郭梓聪', '一年级', '13502447171', 0.00, '00028502,00051220', '', '广州市天河区天府路小学', '', '', 33, '2017-09-05 07:40:16'),
(286, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '停读', '周四15:30~18:30', '翟志翔,Richar,郑琴', 'S09035', '黎政鑫', '一年级', '13640846060', 0.00, '00028493,00040586,00041703,00045086,00045088,00051222,00051224', '', '天河区天府路小学（翠湖分校）', '', '', 33, '2017-09-05 07:40:16'),
(287, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '停读', '周四15:30~18:30', '翟志翔,Richar,郑琴', 'S09037', '李雅希', '一年级', '13533545832', 0.00, '00028497,00030364,00030368,00051226,00051228,00051230', '', '广州市天河区天府路小学', '', '', 33, '2017-09-05 07:40:16'),
(288, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '停读', '周四15:30~18:30', '翟志翔,Richar,郑琴', 'S09039', '梁泓楠', '一年级', '13418072142', 0.00, '00028509,00041700,00041702,00045131,00045133,00051232,00051234', '', '广州市天河区天府路小学', '', '', 33, '2017-09-05 07:40:16'),
(289, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '停读', '周四15:30~18:30', '翟志翔,Richar,郑琴', 'S09042', '刘芷睿', '一年级', '18665651008', 0.00, '00028511,00050335,00051238,00051240', '', '广州市天河区天府路小学', '', '', 33, '2017-09-05 07:40:16'),
(290, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '停读', '周四15:30~18:30', '翟志翔,Richar,郑琴', 'S09055', '钟雨桐', '一年级', '18898605866', 0.00, '00028062,00028064,00051244,00051246', '', '天河区天府路小学（翠湖分校）', '', '', 33, '2017-09-05 07:40:16'),
(291, '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '停读', '周六09:00~12:00', '翟志翔,郑琴,Zoe', 'S07377', '谢宇侨', '一年级', '13500000969', 0.00, '00011438,00028047,00028089,00051577,00051579', '', '广州市天河区天府路小学', '13500000969', '13926002979', 33, '2017-09-05 07:40:16'),
(292, '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '停读', '周六09:00~12:00', '翟志翔,郑琴,Zoe', 'S09027', '龚子寅', '一年级', '13829759394', 0.00, '00028481,00051561', '', '广州市天河区天府路小学', '', '', 33, '2017-09-05 07:40:16'),
(293, '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '停读', '周六09:00~12:00', '翟志翔,郑琴,Zoe', 'S09036', '李佩儿', '一年级', '13527882123', 0.00, '00030475,00051563', '', '广州市天河区天府路小学', '', '', 33, '2017-09-05 07:40:16'),
(294, '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '停读', '周六09:00~12:00', '翟志翔,郑琴,Zoe', 'S09038', '李紫嫣', '一年级', '18520121305', 0.00, '00028499,00051567', '', '广州市天河区天府路小学', '', '', 33, '2017-09-05 07:40:16'),
(295, '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '停读', '周六09:00~12:00', '翟志翔,郑琴,Zoe', 'S09045', '陆鸣飞', '二年级', '13609726477', 0.00, '00028492,00049555,00051569,00051571', '', '广州市天河区天府路小学', '', '', 33, '2017-09-05 07:40:16'),
(296, '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '停读', '周六09:00~12:00', '翟志翔,郑琴,Zoe', 'S09049', '苏兴承', '一年级', '13922229923', 0.00, '00028508,00051573', '', '广州市天河区天府路小学', '', '', 33, '2017-09-05 07:40:16'),
(297, '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '停读', '周六09:00~12:00', '翟志翔,郑琴,Zoe', 'S09051', '温静远', '一年级', '13922106580', 0.00, '00028489,00030611,00051575', '', '广州市天河区天府路小学', '', '', 33, '2017-09-05 07:40:16'),
(298, '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '停读', '周六09:00~12:00', '翟志翔,郑琴,Zoe', 'S11238', '李羽涵', '一年级', '13640217144', 0.00, '00037371,00051565', '', '广州市天河区天府路小学', '', '', 33, '2017-09-05 07:40:16'),
(299, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '停读', '周四16:30~19:30', '彭永红,Richar,潘丽雄', 'S01699', '曾砚斐', '三年级', '18818859966', 0.00, '00028042', '', '广州市天河区天府路小学', '', '', 33, '2017-09-05 07:40:16'),
(300, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '停读', '周四16:30~19:30', '彭永红,Richar,潘丽雄', 'S09026', '陈锵铭', '三年级', '13802520060', 0.00, '00028503', '', '广州市天河区天府路小学', '', '', 33, '2017-09-05 07:40:16'),
(301, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '停读', '周四16:30~19:30', '彭永红,Richar,潘丽雄', 'S09040', '梁希', '三年级', '13556198719', 0.00, '00028500', '', '广州市天河区天府路小学', '', '', 33, '2017-09-05 07:40:16'),
(302, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '停读', '周四16:30~19:30', '彭永红,Richar,潘丽雄', 'S09044', '柳皓轩', '三年级', '13560322898', 0.00, '00028501', '', '广州市天河区天府路小学', '', '', 33, '2017-09-05 07:40:16'),
(303, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '停读', '周四16:30~19:30', '彭永红,Richar,潘丽雄', 'S09199', '曾子希', '三年级', '13631499742', 0.00, '00028758', '', '广州市天河区天府路小学', '', '', 33, '2017-09-05 07:40:16'),
(304, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S07378', '谢宇博', '一年级', '13500000969', 0.00, '00028052', '', '广州市天河区天府路小学', '13500000969', '13926002979', 33, '2017-09-05 07:40:16'),
(305, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S09309', '邱朔晴', '二年级', '18922734146', 0.00, '', '', '广州市天河区天府路小学', '', '', 33, '2017-09-05 07:40:16'),
(306, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S09315', '蔡君昊', '二年级', '13603016366', 0.00, '', '', '广州市天河区天府路小学', '', '13603016366', 33, '2017-09-05 07:40:16'),
(307, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S09325', '朱彦坤', '二年级', '13527820131', 0.00, '', '', '广州市天河区天府路小学', '', '', 33, '2017-09-05 07:40:16'),
(308, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', '', '', 'S09326', '王子涵（1）', '二年级', '15011912587', 0.00, '', '', '广州市天河区天府路小学', '', '', 33, '2017-09-05 07:40:16'),
(309, '天河天府路中心', '广州区域-游学会员（美国线-48800元-21天）', '游学会员', '', '', 'S01699', '曾砚斐', '三年级', '18818859966', 0.00, '00022079,00028042', '游学会员', '广州市天河区天府路小学', '', '', 33, '2017-09-05 07:40:16'),
(310, '天河天府路中心', '广州区域-游学会员（美国线-48800元-21天）', '游学会员', '', '', 'S09026', '陈锵铭', '三年级', '13802520060', 0.00, '00028504', '游学会员', '广州市天河区天府路小学', '', '', 33, '2017-09-05 07:40:16'),
(311, '天河天府路中心', '广州区域-游学会员（美国线-48800元-21天）', '游学会员', '', '', 'S09051', '温静远', '一年级', '13922106580', 0.00, '00029908,00030611', '游学会员', '广州市天河区天府路小学', '', '', 33, '2017-09-05 07:40:16'),
(312, '天河天府路中心', '广州区域-游学会员（美国线-48800元-21天）', '游学会员', '', '', 'S09309', '邱朔晴', '二年级', '18922734146', 0.00, '00029998', '游学会员', '广州市天河区天府路小学', '', '', 33, '2017-09-05 07:40:16'),
(313, '天河天府路中心', '广州区域-游学会员（美国线-48800元-21天）', '游学会员', '', '', 'S09315', '蔡君昊', '二年级', '13603016366', 0.00, '00030038', '游学会员', '广州市天河区天府路小学', '', '13603016366', 33, '2017-09-05 07:40:16'),
(314, '天河天府路中心', '广州区域-游学会员（美国线-48800元-21天）', '游学会员', '', '', 'S09325', '朱彦坤', '二年级', '13527820131', 0.00, '00030088', '游学会员', '广州市天河区天府路小学', '', '', 33, '2017-09-05 07:40:16'),
(315, '天河天府路中心', '广州区域-游学会员（美国线-48800元-21天）', '游学会员', '', '', 'S09326', '王子涵（1）', '二年级', '15011912587', 0.00, '00030090', '游学会员', '广州市天河区天府路小学', '', '', 33, '2017-09-05 07:40:16'),
(316, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S10222', '李乐天', '一年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(317, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S10390', '詹靖宇', '二年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(318, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S10408', '谢语墨', '小班', NULL, NULL, NULL, NULL, '未读幼儿园', NULL, NULL, 33, '2017-09-05 07:40:16'),
(319, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S10414', '詹靖轩', '中班', NULL, NULL, NULL, NULL, '东华幼儿园', NULL, NULL, 33, '2017-09-05 07:40:16'),
(320, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S10555', '邓亦舟', '三年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(321, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S10626', '杨一诺（1）', '二年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(322, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S10636', '杨一言', '一年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(323, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S10708', '张曌仪', '一年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(324, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S10725', '张驰（1）', '一年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(325, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S10745', '黎亮', '小班', NULL, NULL, NULL, NULL, '东华幼儿园', NULL, NULL, 33, '2017-09-05 07:40:16'),
(326, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S10759', '李澜昕', '二年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(327, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S10776', '李欣遥', '一年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(328, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S10783', '李宣霖', '小班', NULL, NULL, NULL, NULL, '东华幼儿园', NULL, NULL, 33, '2017-09-05 07:40:16'),
(329, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S10823', '王梓淇（1）', '一年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(330, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S10889', '李烨铭', '四年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(331, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S10907', '梁钰', '四年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(332, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S10980', '林昕睿', '一年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(333, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S11022', '吴奕帆', '小班', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(334, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S11028', '郑煜坤', '小班', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(335, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S11036', '黄芷琳', '小班', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(336, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S11046', '张奇钰', '小班', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(337, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S11059', '黄元星', '小班', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(338, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S11084', '邱堉庄', '一年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(339, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S11137', '杨熙峻', '一年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(340, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S11143', '林馨语', '小班', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(341, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S11147', '陈明宇', '小班', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(342, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S11217', '许雯婷', '三年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(343, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S11226', '林子淇（1）', '三年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(344, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S11242', '刘安淇（1）', '一年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(345, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S11347', '王岱霖', '一年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(346, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S11534', '朱晓禾', '四年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(347, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S11543', '江益民', '小班', NULL, NULL, NULL, NULL, '未读幼儿园', NULL, NULL, 33, '2017-09-05 07:40:16'),
(348, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S11664', '张智钦', '小班', NULL, NULL, NULL, NULL, '东华幼儿园', NULL, NULL, 33, '2017-09-05 07:40:16'),
(349, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S11665', '潘钰辰', '小班', NULL, NULL, NULL, NULL, '东华幼儿园', NULL, NULL, 33, '2017-09-05 07:40:16'),
(350, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S11667', '周昱延', '小班', NULL, NULL, NULL, NULL, '未读幼儿园', NULL, NULL, 33, '2017-09-05 07:40:16'),
(351, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S11787', '罗悦宁', '一年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(352, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S11790', '张梓玥', '大班', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(353, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S11798', '邹亦非', '小班', NULL, NULL, NULL, NULL, '东华幼儿园', NULL, NULL, 33, '2017-09-05 07:40:16'),
(354, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S11883', '陈立言', '一年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(355, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S11900', '符方涓', '中班', NULL, NULL, NULL, NULL, '95107部队幼儿园', NULL, NULL, 33, '2017-09-05 07:40:16'),
(356, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S11938', '吴沐欣', '二年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(357, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S11940', '胡甜慈', '一年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(358, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S11950', '翁语欣（1）', '三年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(359, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S11964', '平皓中', '一年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(360, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S12258', '张语彤', '小班', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(361, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S12366', '金昱谦', '小班', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(362, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S12367', '彭芷晴', '小班', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(363, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S12380', '张庭语', '小班', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(364, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S12425', '熊忻仪', '小班', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(365, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S12431', '唐茜薇', '三年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(366, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S12467', '杨芷澄', '小班', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(367, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S12469', '万语笑', '小班', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(368, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S12495', '陈宇华', '三年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(369, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S12545', '杨梓盈', '三年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(370, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S12550', '李沄天', '三年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(371, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S12820', '何雯', '四年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(372, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S12910', '龙心宜', '二年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(373, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S12911', '王稚尹', '二年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(374, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S12913', '蔡乐铭', '二年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(375, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S13026', '王加泓', '大班', NULL, NULL, NULL, NULL, '东华幼儿园', NULL, NULL, 33, '2017-09-05 07:40:16'),
(376, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S13067', '唐希怡', '小班', NULL, NULL, NULL, NULL, '东华幼儿园', NULL, NULL, 33, '2017-09-05 07:40:16'),
(377, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S13103', '万博文', '三年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(378, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S13110', '姜昕屹', '一年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(379, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S13317', '陈姝含', '三年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(380, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S13320', '魏蔚然', '三年级', NULL, NULL, NULL, NULL, '广州市暨南大学附属小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(381, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S13730', '何泳希', '中班', NULL, NULL, NULL, NULL, '东华幼儿园', NULL, NULL, 33, '2017-09-05 07:40:16'),
(382, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S13744', '何柏沅', '小班', NULL, NULL, NULL, NULL, '东华幼儿园', NULL, NULL, 33, '2017-09-05 07:40:16'),
(383, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S13915', '宾诗琪', '一年级', NULL, NULL, NULL, NULL, '广州市天河区华景小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(384, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S14355', '毛思羽', '一年级', NULL, NULL, NULL, NULL, '天河区天府路小学（翠湖分校）', NULL, NULL, 33, '2017-09-05 07:40:16'),
(385, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S14675', '李梓杰', '小班', NULL, NULL, NULL, NULL, '未读幼儿园', NULL, NULL, 33, '2017-09-05 07:40:16'),
(386, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S14685', '高梓骞', '中班', NULL, NULL, NULL, NULL, '广州邮电通信设备公司幼儿园', NULL, NULL, 33, '2017-09-05 07:40:16'),
(387, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S14734', '张羽嫣', '小班', NULL, NULL, NULL, NULL, '广州都市兰亭幼儿园', NULL, NULL, 33, '2017-09-05 07:40:16'),
(388, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S09879', '黄映衡', '中班', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(389, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S11473', '陈梓豪0326', '二年级', NULL, NULL, NULL, NULL, '广州市越秀区水荫路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(390, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S17328', '姜卉', '二年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(391, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S17302', '胡世程', '二年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(392, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S17326', '林小轩', '中班', NULL, NULL, NULL, NULL, '新蕾幼儿园', NULL, NULL, 33, '2017-09-05 07:40:16'),
(393, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S17323', '林小哲（Austin）', '二年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(394, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S17318', '朱钰彤', '二年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(395, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S17309', '冯煦洋', '小班', NULL, NULL, NULL, NULL, '东华幼儿园', NULL, NULL, 33, '2017-09-05 07:40:16'),
(396, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S17314', '肖鑫彤', '一年级', NULL, NULL, NULL, NULL, '天河区天府路小学（翠湖分校）', NULL, NULL, 33, '2017-09-05 07:40:16'),
(397, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S17311', '姚季芮', '一年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(398, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S17330', '汪宇丰', '小班', NULL, NULL, NULL, NULL, '东华幼儿园', NULL, NULL, 33, '2017-09-05 07:40:16'),
(399, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S17123', '黄思睿', '小班', NULL, NULL, NULL, NULL, '广州市天河区华景泽晖幼儿园', NULL, NULL, 33, '2017-09-05 07:40:16'),
(400, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S17110', '周梓麒', '二年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(401, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S17043', '王唯有', '中班', NULL, NULL, NULL, NULL, '东华幼儿园', NULL, NULL, 33, '2017-09-05 07:40:16'),
(402, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S17042', '李泓泽', '中班', NULL, NULL, NULL, NULL, '东华幼儿园', NULL, NULL, 33, '2017-09-05 07:40:16'),
(403, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S17040', '吴祝吉', '中班', NULL, NULL, NULL, NULL, '东华幼儿园', NULL, NULL, 33, '2017-09-05 07:40:16'),
(404, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S17035', '戴永航', '小班', NULL, NULL, NULL, NULL, '东华幼儿园', NULL, NULL, 33, '2017-09-05 07:40:16'),
(405, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S17019', '戴裕桐', '小班', NULL, NULL, NULL, NULL, '东华幼儿园', NULL, NULL, 33, '2017-09-05 07:40:16'),
(406, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S17011', '吴志轩', '小班', NULL, NULL, NULL, NULL, '未读幼儿园', NULL, NULL, 33, '2017-09-05 07:40:16'),
(407, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S16940', '梁添翔', '一年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(408, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S16827', '黄祺茜-KIKI', '二年级', NULL, NULL, NULL, NULL, '天河区天府路小学（翠湖分校）', NULL, NULL, 33, '2017-09-05 07:40:16'),
(409, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S16821', '邹沐彤', '二年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(410, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S16667', '曾芷睿rayna', '二年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(411, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S16658', '汲春杉', '一年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(412, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S16607', '雷鲁健', '小班', NULL, NULL, NULL, NULL, '未读幼儿园', NULL, NULL, 33, '2017-09-05 07:40:16'),
(413, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S16600', '李冠延', '二年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(414, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S16590', '崔雯睿', '小班', NULL, NULL, NULL, NULL, '未读幼儿园', NULL, NULL, 33, '2017-09-05 07:40:16'),
(415, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S16529', '何家坤', '二年级', NULL, NULL, NULL, NULL, '天河区天府路小学（翠湖分校）', NULL, NULL, 33, '2017-09-05 07:40:16'),
(416, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S16415', '杨晨曦', '二年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(417, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S16323', '罗鸿铭', '一年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(418, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S01612', '潘子颀', '六年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(419, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S15861', '徐俊哲', '大班', NULL, NULL, NULL, NULL, '东华幼儿园', NULL, NULL, 33, '2017-09-05 07:40:16'),
(420, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S15801', '杨雨浠', '二年级', NULL, NULL, NULL, NULL, '广州市越秀区水荫路小学', NULL, NULL, 33, '2017-09-05 07:40:16'),
(421, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S15854', '蒋沛霖', '大班', NULL, NULL, NULL, NULL, '东华幼儿园', NULL, NULL, 33, '2017-09-05 07:40:16'),
(422, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S13243', '陈熹', '小班', NULL, NULL, NULL, NULL, '未读幼儿园', NULL, NULL, 33, '2017-09-05 07:40:16'),
(423, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S13198', '宋美京', '二年级', NULL, NULL, NULL, NULL, '东风东路小学', NULL, NULL, 33, '2017-09-05 07:40:17'),
(424, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S15713', '张思哲', '二年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:17'),
(425, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S13089', '董陈蓓', '一年级', NULL, NULL, NULL, NULL, '广州大学附属小学', NULL, NULL, 33, '2017-09-05 07:40:17'),
(426, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S12558', '勒瑞琦', '一年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:17'),
(427, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S10868', '彭羽菲', '一年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:17'),
(428, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S10853', '彭云翼', '一年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:17'),
(429, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S10936', '詹以峤', '小班', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:17'),
(430, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S01521', '杜航宇', '二年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:17'),
(431, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S19180', 'timmy', '大班', NULL, NULL, NULL, NULL, '东莞市东城朝天实验小学', NULL, NULL, 33, '2017-09-05 07:40:17'),
(432, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S19155', '熊峰', '三年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:17'),
(433, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S18724', '陆文蓓', '二年级', NULL, NULL, NULL, NULL, '广州市天河区华景小学', NULL, NULL, 33, '2017-09-05 07:40:17'),
(434, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S19122', '赵若菡', '二年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:17'),
(435, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S19097', '冯钰淑', '二年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:17'),
(436, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S18827', '徐宸', '一年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:17'),
(437, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S18835', '曾子瀚', '二年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:17'),
(438, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S18834', '王子荞', '二年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:17'),
(439, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S18804', '陈博源', '三年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:17'),
(440, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S18745', '肖昕瑶', '中班', NULL, NULL, NULL, NULL, '东华幼儿园', NULL, NULL, 33, '2017-09-05 07:40:17'),
(441, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S18734', '彭星语', '一年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:17'),
(442, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S18632', '范越好', '中班', NULL, NULL, NULL, NULL, '东华幼儿园', NULL, NULL, 33, '2017-09-05 07:40:17'),
(443, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S18646', '黄楷邦', '大班', NULL, NULL, NULL, NULL, '朝阳东幼儿园', NULL, NULL, 33, '2017-09-05 07:40:17'),
(444, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S18645', '柯皓天', '中班', NULL, NULL, NULL, NULL, '广州邮电通信设备公司幼儿园', NULL, NULL, 33, '2017-09-05 07:40:17'),
(445, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S18628', '熊奕宁', '二年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:17'),
(446, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S18626', '陈铭灏', '一年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:17'),
(447, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S18599', '张书瑶4101', '一年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:17'),
(448, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S18596', '胡遥', '中班', NULL, NULL, NULL, NULL, '东华幼儿园', NULL, NULL, 33, '2017-09-05 07:40:17'),
(449, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S18593', '胡逍', '中班', NULL, NULL, NULL, NULL, '东华幼儿园', NULL, NULL, 33, '2017-09-05 07:40:17'),
(450, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S18564', '何思睿', '二年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:17'),
(451, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S18562', '骆伊洋Dora', '二年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:17'),
(452, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S18407', '陈启', '二年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:17'),
(453, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S18271', '陈悦心', '二年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:17'),
(454, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S18229', '简耀龙', '二年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:17'),
(455, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S18358', '刘烔燊', '一年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:17'),
(456, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S18232', '杨旖妮', '二年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:17'),
(457, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S18175', '李晓语', '中班', NULL, NULL, NULL, NULL, '东华幼儿园', NULL, NULL, 33, '2017-09-05 07:40:17'),
(458, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S18156', '蓝添', '四年级', NULL, NULL, NULL, NULL, '广州市番禺区华南碧桂园学校', NULL, NULL, 33, '2017-09-05 07:40:17'),
(459, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S18057', '廖爱跃', '大班', NULL, NULL, NULL, NULL, '东华幼儿园', NULL, NULL, 33, '2017-09-05 07:40:17'),
(460, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S17907', '江晓潼', '二年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:17'),
(461, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S17905', '梁文迪', '二年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:17'),
(462, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S17901', '林也淇', '二年级', NULL, NULL, NULL, NULL, '广州市天河区华景小学', NULL, NULL, 33, '2017-09-05 07:40:17'),
(463, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S17865', '姚俊宏', '中班', NULL, NULL, NULL, NULL, '东华幼儿园', NULL, NULL, 33, '2017-09-05 07:40:17'),
(464, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S17868', '纪博桓', '二年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:17'),
(465, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S17930', '刘赜恺', '二年级', NULL, NULL, NULL, NULL, '广州市天河区华景小学', NULL, NULL, 33, '2017-09-05 07:40:17'),
(466, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S17859', '许雯棋', '一年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:17'),
(467, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S19524', '林子妍', '二年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:17'),
(468, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S19504', '邓禹', '二年级', NULL, NULL, NULL, NULL, '天河区天府路小学（翠湖分校）', NULL, NULL, 33, '2017-09-05 07:40:17'),
(469, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S19472', '吴家兆', '一年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:17'),
(470, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S19470', '吴家诚', '一年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:17'),
(471, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S13383', '杨恩昊', '三年级', NULL, NULL, NULL, NULL, '未知', NULL, NULL, 33, '2017-09-05 07:40:17'),
(472, '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '未进班', NULL, NULL, 'S11566', '陈钧泽', '一年级', NULL, NULL, NULL, NULL, '广州市天河区天府路小学', NULL, NULL, 33, '2017-09-05 07:40:17');

-- --------------------------------------------------------

--
-- 表的结构 `stjy_bjzysjb`
--

CREATE TABLE `stjy_bjzysjb` (
  `id` int(11) NOT NULL COMMENT 'id',
  `bumen` varchar(255) DEFAULT NULL COMMENT '部门',
  `dangyuebjs` int(11) DEFAULT NULL COMMENT '当月班级数',
  `renshuzj` int(11) DEFAULT NULL COMMENT '人数总计',
  `banjibhl` double(11,2) DEFAULT NULL COMMENT '班级饱和率',
  `suoshudd` int(11) DEFAULT NULL COMMENT '所属订单',
  `daorusj` timestamp NULL DEFAULT CURRENT_TIMESTAMP COMMENT '导入时间'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `stjy_bjzysjb`
--

INSERT INTO `stjy_bjzysjb` (`id`, `bumen`, `dangyuebjs`, `renshuzj`, `banjibhl`, `suoshudd`, `daorusj`) VALUES
(36, '总计', 7, 87, 12.43, 48, '2017-09-05 15:28:42'),
(35, '一对一', NULL, NULL, 0.00, 48, '2017-09-05 15:28:42'),
(34, '初中部', NULL, NULL, 0.00, 48, '2017-09-05 15:28:42'),
(33, '小高部', 1, 8, 8.00, 48, '2017-09-05 15:28:42'),
(31, '幼儿部', NULL, NULL, 0.00, 48, '2017-09-05 15:28:42'),
(32, '小初部', 6, 79, 13.17, 48, '2017-09-05 15:28:42');

-- --------------------------------------------------------

--
-- 表的结构 `stjy_class`
--

CREATE TABLE `stjy_class` (
  `id` int(10) UNSIGNED NOT NULL,
  `name` varchar(50) DEFAULT NULL,
  `sort` int(10) UNSIGNED DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COMMENT='文章分类';

-- --------------------------------------------------------

--
-- 表的结构 `stjy_department`
--

CREATE TABLE `stjy_department` (
  `id` int(11) NOT NULL,
  `name` varchar(255) DEFAULT NULL COMMENT '部门名称',
  `isuse` tinyint(4) DEFAULT '1' COMMENT '是否启动：0，未启用；1，启用'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `stjy_department`
--

INSERT INTO `stjy_department` (`id`, `name`, `isuse`) VALUES
(2, '市场部', 1),
(3, '行政部', 1),
(4, '教学部', 1);

-- --------------------------------------------------------

--
-- 表的结构 `stjy_fxkkb`
--

CREATE TABLE `stjy_fxkkb` (
  `id` int(11) NOT NULL COMMENT 'id',
  `kaikesjd` varchar(255) DEFAULT NULL COMMENT '开课时间段',
  `banjishu` int(11) DEFAULT NULL COMMENT '班级数',
  `suoshudd` int(11) DEFAULT NULL COMMENT '所属订单',
  `daorusj` timestamp NULL DEFAULT CURRENT_TIMESTAMP COMMENT '导入时间'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `stjy_fxkkb`
--

INSERT INTO `stjy_fxkkb` (`id`, `kaikesjd`, `banjishu`, `suoshudd`, `daorusj`) VALUES
(30, '周日上午', 1, 48, '2017-09-05 15:28:42'),
(29, '周四下午', 2, 48, '2017-09-05 15:28:42'),
(28, '周一下午', 2, 48, '2017-09-05 15:28:42'),
(27, '总计', 7, 48, '2017-09-05 15:28:42'),
(26, '周六上午', 2, 48, '2017-09-05 15:28:42');

-- --------------------------------------------------------

--
-- 表的结构 `stjy_gbxzdrstjb`
--

CREATE TABLE `stjy_gbxzdrstjb` (
  `id` int(11) NOT NULL COMMENT 'id',
  `bumen` varchar(255) DEFAULT NULL,
  `youerban` int(11) DEFAULT NULL,
  `xiaoxuezmbtb` int(11) DEFAULT NULL,
  `zhongxueban` int(11) DEFAULT NULL,
  `xiaoxueps1d5` int(11) DEFAULT NULL,
  `xiaoxueps2` int(11) DEFAULT NULL,
  `xiaoxueps2d5` int(11) DEFAULT NULL,
  `xiaoxueps3` int(11) DEFAULT NULL,
  `zhouriws` int(11) DEFAULT NULL,
  `zhouwuws` int(11) DEFAULT NULL,
  `zhouliuws` int(11) DEFAULT NULL,
  `yiduiyi` int(11) DEFAULT NULL,
  `heji` int(11) DEFAULT NULL,
  `suoshudd` int(11) DEFAULT NULL COMMENT '所属订单',
  `daorusj` timestamp NULL DEFAULT CURRENT_TIMESTAMP COMMENT '导入时间'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `stjy_gbxzdrstjb`
--

INSERT INTO `stjy_gbxzdrstjb` (`id`, `bumen`, `youerban`, `xiaoxuezmbtb`, `zhongxueban`, `xiaoxueps1d5`, `xiaoxueps2`, `xiaoxueps2d5`, `xiaoxueps3`, `zhouriws`, `zhouwuws`, `zhouliuws`, `yiduiyi`, `heji`, `suoshudd`, `daorusj`) VALUES
(36, '总计', 5, 36, NULL, NULL, NULL, NULL, 46, NULL, NULL, NULL, NULL, 87, 48, '2017-09-05 15:28:42'),
(35, '一对一', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 48, '2017-09-05 15:28:42'),
(34, '初中部', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 48, '2017-09-05 15:28:42'),
(33, '小高部', NULL, NULL, NULL, NULL, NULL, NULL, 8, NULL, NULL, NULL, NULL, 8, 48, '2017-09-05 15:28:42'),
(32, '小初部', 5, 36, NULL, NULL, NULL, NULL, 38, NULL, NULL, NULL, NULL, 79, 48, '2017-09-05 15:28:42'),
(31, '幼儿部', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 48, '2017-09-05 15:28:42');

-- --------------------------------------------------------

--
-- 表的结构 `stjy_jsmxb`
--

CREATE TABLE `stjy_jsmxb` (
  `id` int(11) NOT NULL COMMENT 'id',
  `xuhao` int(11) DEFAULT NULL COMMENT '序号',
  `yuefen` varchar(255) DEFAULT NULL COMMENT '月份',
  `fenxiao` varchar(255) DEFAULT NULL COMMENT '分校',
  `jianshaolx` varchar(255) DEFAULT NULL COMMENT '减少类型',
  `xuehao` varchar(255) DEFAULT NULL COMMENT '学号',
  `xingming` varchar(255) DEFAULT NULL COMMENT '姓名',
  `suoshubm` varchar(255) DEFAULT NULL COMMENT '所属部门',
  `banjibh` varchar(255) DEFAULT NULL COMMENT '班级编号',
  `jingduls` varchar(255) DEFAULT NULL COMMENT '精读老师',
  `fanduls` varchar(255) DEFAULT NULL COMMENT '泛读老师',
  `kaibanrq` varchar(255) DEFAULT NULL COMMENT '开班日期',
  `jiebanrq` varchar(255) DEFAULT NULL COMMENT '结班日期',
  `liushitfyy` varchar(255) DEFAULT NULL COMMENT '流失/退费原因',
  `tingduxqjkc` double(11,2) DEFAULT NULL COMMENT '停读学期及课次',
  `shengyukc` double(11,2) DEFAULT NULL COMMENT '剩余课次',
  `yucunxfje` double(11,2) DEFAULT NULL COMMENT '余存学费金额',
  `lianxidh` varchar(255) DEFAULT NULL COMMENT '联系电话',
  `yujifdsj` varchar(255) DEFAULT NULL COMMENT '预计复读时间',
  `zhaoshenggw` varchar(255) DEFAULT NULL COMMENT '招生顾问',
  `zhaoshengly` varchar(255) DEFAULT NULL COMMENT '招生来源',
  `jiuduxx` varchar(255) DEFAULT NULL COMMENT '就读学校',
  `jiuduxxnj` varchar(255) DEFAULT NULL COMMENT '就读学校年级',
  `suoshudd` int(11) DEFAULT NULL COMMENT '所属订单',
  `daorusj` timestamp NULL DEFAULT CURRENT_TIMESTAMP COMMENT '导入时间'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `stjy_jsmxb`
--

INSERT INTO `stjy_jsmxb` (`id`, `xuhao`, `yuefen`, `fenxiao`, `jianshaolx`, `xuehao`, `xingming`, `suoshubm`, `banjibh`, `jingduls`, `fanduls`, `kaibanrq`, `jiebanrq`, `liushitfyy`, `tingduxqjkc`, `shengyukc`, `yucunxfje`, `lianxidh`, `yujifdsj`, `zhaoshenggw`, `zhaoshengly`, `jiuduxx`, `jiuduxxnj`, `suoshudd`, `daorusj`) VALUES
(6, 3, '08月', '天河天府路中心', NULL, 'S13383', '杨恩昊', '未进班', '未进班', '', NULL, NULL, NULL, NULL, NULL, 48.00, 3316.00, '13434361898', NULL, NULL, '01-老带新', '未知', '三年级', 47, '2017-09-05 15:28:40'),
(5, 2, '08月', '天河天府路中心', NULL, 'S11566', '陈钧泽', '未进班', '未进班', '', NULL, NULL, NULL, NULL, NULL, 48.00, 3316.00, '13286854113', NULL, NULL, '01-老带新', '广州市天河区天府路小学', '一年级', 47, '2017-09-05 15:28:40'),
(4, 1, '08月', '天河天府路中心', NULL, 'S07378', '谢宇博', '未进班', '未进班', '', NULL, NULL, NULL, NULL, NULL, 60.00, 12000.00, '13500000969', NULL, NULL, '', '广州市天河区天府路小学', '一年级', 47, '2017-09-05 15:28:40');

-- --------------------------------------------------------

--
-- 表的结构 `stjy_kbmxb`
--

CREATE TABLE `stjy_kbmxb` (
  `id` int(11) NOT NULL COMMENT 'id',
  `banjimc` varchar(255) DEFAULT NULL COMMENT '班级名称',
  `kaibanrq` varchar(255) DEFAULT NULL COMMENT '开班日期',
  `jiebanrq` varchar(255) DEFAULT NULL COMMENT '结班日期',
  `shangkedd` varchar(255) DEFAULT NULL COMMENT '上课地点',
  `shangkesjd` varchar(255) DEFAULT NULL COMMENT '上课时间段',
  `shangkesj` varchar(255) DEFAULT NULL COMMENT '上课时间',
  `shangkexss` double(11,2) DEFAULT NULL COMMENT '上课小时数',
  `jingjiangxs` double(11,2) DEFAULT NULL COMMENT '精讲小时',
  `fanduxs` double(11,2) DEFAULT NULL COMMENT '泛读小时',
  `waijiaoxs` double(11,2) DEFAULT NULL COMMENT '外教小时',
  `jingjiangls` varchar(255) DEFAULT NULL COMMENT '精讲老师',
  `fanduls` varchar(255) DEFAULT NULL COMMENT '泛读老师',
  `waijiaols` varchar(255) DEFAULT NULL COMMENT '外教老师',
  `suoshudd` int(11) DEFAULT NULL COMMENT '所属订单',
  `daorusj` timestamp NULL DEFAULT NULL ON UPDATE CURRENT_TIMESTAMP COMMENT '导入时间'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `stjy_kbmxb`
--

INSERT INTO `stjy_kbmxb` (`id`, `banjimc`, `kaibanrq`, `jiebanrq`, `shangkedd`, `shangkesjd`, `shangkesj`, `shangkexss`, `jingjiangxs`, `fanduxs`, `waijiaoxs`, `jingjiangls`, `fanduls`, `waijiaols`, `suoshudd`, `daorusj`) VALUES
(1, 'P1AF02G0201', '2017-06-19', '2021-06-23', 'class C', '15:30-18:30', '周一', 3.00, 1.50, 1.00, 0.50, '翟志翔', '陈美全', 'Richar', 7, '2017-09-05 07:00:54'),
(2, 'P1BF03G2304', '2017-08-25', '2019-08-30', 'class B', '15:30-18:30', '周一', 3.00, 1.50, 1.00, 0.50, '吴彩红', '翟志翔', 'Richar', 7, '2017-09-05 07:00:54'),
(3, 'P1AF02G0203', '2017-06-24', '2019-06-29', 'class C', '09:00-12:00', '周六', 3.00, 1.50, 1.00, 0.50, '翟志翔', '郑琴', 'Zoe', 7, '2017-09-05 07:00:54'),
(4, 'P02F01G0106', '2017-05-13', '2018-03-15', 'class B', '09:00-12:00', '周六', 3.00, 1.50, 1.00, 0.50, '翟志翔', '陈美全', 'Zoe', 7, '2017-09-05 07:00:54'),
(5, 'P1AF01G1207', '2017-08-24', '2020-08-01', 'class E', '09:00-12:00', '周日', 3.00, 1.50, 1.00, 0.50, '吴彩红', '翟志翔', 'Richar', 7, '2017-09-05 07:00:54'),
(6, 'P1AF02G0202', '2017-06-22', '2018-06-16', 'class C', '15:30-18:30', '周四', 3.00, 1.50, 1.00, 0.50, '翟志翔', '郑琴', 'Richar', 7, '2017-09-05 07:00:54'),
(7, 'P3AF03G3405', '2017-08-24', '2020-08-02', 'class B', '16:30-19:30', '周四', 3.00, 1.50, 1.00, 0.50, '肖涵颖', '翟志翔', 'Richar', 7, '2017-09-05 07:00:54'),
(8, 'P1AF02G0201', '2017-06-19', '2021-06-23', 'class03', '15:30-18:30', '周一', 3.00, 1.50, 1.00, 0.50, '翟志翔', '陈美全', 'Richar', 36, '2017-09-05 07:40:41'),
(9, 'P1AF02G0203', '2017-06-24', '2019-06-29', 'class03', '09:00-12:00', '周六', 3.00, 1.50, 1.00, 0.50, '翟志翔', '郑琴', 'Zoe', 36, '2017-09-05 07:40:41'),
(10, 'P02F01G0106', '2017-05-13', '2018-03-15', 'class02', '09:00-12:00', '周六', 3.00, 1.50, 1.00, 0.50, '翟志翔', '陈美全', 'Zoe', 36, '2017-09-05 07:40:42'),
(11, 'P1AF01G0204', '2017-02-19', '2018-01-09', 'class02', '15:30-18:30', '周一', 3.00, 1.50, 1.00, 0.50, '陈玲', '潘丽雄', 'Richar', 36, '2017-09-05 07:40:42'),
(12, 'P1BF02G0205', '2017-02-22', '2018-01-09', 'class02', '16:30-19:30', '周四', 3.00, 1.50, 1.00, 0.50, '彭永红', '潘丽雄', 'Richar', 36, '2017-09-05 07:40:42'),
(13, 'P1AF02G0202', '2017-06-22', '2018-06-16', 'class03', '15:30-18:30', '周四', 3.00, 1.50, 1.00, 0.50, '翟志翔', '郑琴', 'Richar', 36, '2017-09-05 07:40:42'),
(14, '未进班', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 36, '2017-09-05 07:40:42'),
(15, '广州区域-周末班-英语-3.0小时次_补课班级', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 36, '2017-09-05 07:40:42'),
(16, '游学会员', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 36, '2017-09-05 07:40:42');

-- --------------------------------------------------------

--
-- 表的结构 `stjy_kxmxb`
--

CREATE TABLE `stjy_kxmxb` (
  `id` int(11) NOT NULL COMMENT 'id',
  `xuehao` varchar(255) DEFAULT NULL COMMENT '学号',
  `xingming` varchar(255) DEFAULT NULL COMMENT '姓名',
  `nianji` varchar(255) DEFAULT NULL COMMENT '年级',
  `kemu` varchar(255) DEFAULT NULL COMMENT '科目',
  `kecheng` varchar(255) DEFAULT NULL COMMENT '课程',
  `banji` varchar(255) DEFAULT NULL COMMENT '班级',
  `xiaoqumc` varchar(255) DEFAULT NULL COMMENT '校区名称',
  `shangkels` varchar(255) DEFAULT NULL COMMENT '上课老师',
  `zhujiao` varchar(255) DEFAULT NULL COMMENT '助教',
  `xueguanshi` varchar(255) DEFAULT NULL COMMENT '学管师',
  `zaizhilx` varchar(255) DEFAULT NULL COMMENT '在职类型',
  `laoshijb` varchar(255) DEFAULT NULL COMMENT '老师级别',
  `shangkesj` varchar(255) DEFAULT NULL COMMENT '上课时间',
  `shangkesc` varchar(255) DEFAULT NULL COMMENT '上课时长',
  `shuliang` varchar(255) DEFAULT NULL COMMENT '数量',
  `kexiaoje` double(11,2) DEFAULT NULL COMMENT '课消金额',
  `qianfeije` double(11,2) DEFAULT NULL COMMENT '欠费金额',
  `shoufeirq` varchar(255) DEFAULT NULL COMMENT '收费日期',
  `shoujuhao` varchar(255) DEFAULT NULL COMMENT '收据号',
  `shoufeixq` varchar(255) DEFAULT NULL COMMENT '收费校区',
  `suoshudd` int(11) DEFAULT NULL COMMENT '所属订单',
  `daorusj` timestamp NULL DEFAULT NULL ON UPDATE CURRENT_TIMESTAMP COMMENT '导入时间'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `stjy_kxmxb`
--

INSERT INTO `stjy_kxmxb` (`id`, `xuehao`, `xingming`, `nianji`, `kemu`, `kecheng`, `banji`, `xiaoqumc`, `shangkels`, `zhujiao`, `xueguanshi`, `zaizhilx`, `laoshijb`, `shangkesj`, `shangkesc`, `shuliang`, `kexiaoje`, `qianfeije`, `shoufeirq`, `shoujuhao`, `shoufeixq`, `suoshudd`, `daorusj`) VALUES
(1, 'S07379', '杨钶犇', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0202', '天河天府路中心', '翟志翔', 'Richar,肖涵颖', '', '全职', '', '2017-08-28 15:30', '3.00小时', '1.00次', 174.97, 0.00, '2017-06-16', '00051242', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(2, 'S11940', '胡甜慈', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF01G1207', '天河天府路中心', '吴彩红', '翟志翔,Richar', '', '全职', '', '2017-08-24 09:00', '3.00小时', '1.00次', 69.08, 0.00, '2017-05-08', '00038435', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(3, 'S09053', '姚怡然', '三年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1BF03G2304', '天河天府路中心', '吴彩红', '翟志翔,Richar', '', '全职', '', '2017-08-29 15:30', '3.00小时', '1.00次', 212.51, 0.00, '2017-08-30', '00074016', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(4, 'S11940', '胡甜慈', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF01G1207', '天河天府路中心', '吴彩红', '翟志翔,Richar', '', '全职', '', '2017-08-26 09:00', '3.00小时', '1.00次', 69.08, 0.00, '2017-05-08', '00038435', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(5, 'S09202', '闾家熙', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F01G0106', '天河天府路中心', '翟志翔', '肖涵颖,Zoe', '', '全职', '', '2017-08-27 09:00', '3.00小时', '1.00次', 308.33, 0.00, '2017-04-08', '00028769', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(6, 'S01616', '彭希扬', '三年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1BF03G2304', '天河天府路中心', '吴彩红', '翟志翔,Richar', '邹丽萍', '全职', '', '2017-08-29 15:30', '3.00小时', '1.00次', 172.19, 0.00, '2017-08-30', '00074010', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(7, 'S12911', '王稚尹', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF02G0203', '天河天府路中心', '翟志翔', '吴彩红,Zoe', '', '全职', '', '2017-08-25 09:00', '3.00小时', '1.00次', 69.08, 0.00, '2017-05-11', '00040015', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(8, 'S11242', '刘安淇', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF01G1207', '天河天府路中心', '吴彩红', '翟志翔,Richar', '', '全职', '', '2017-08-26 09:00', '3.00小时', '1.00次', 69.08, 0.00, '2017-05-07', '00037376', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(9, 'S09199', '曾子希', '四年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P3AF03G3405', '天河天府路中心', '肖涵颖', '翟志翔,Richar', '', '全职', '', '2017-08-26 16:30', '3.00小时', '1.00次', 398.75, 0.00, '2017-08-30', '00074055', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(10, 'S11347', '王岱霖', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF01G1207', '天河天府路中心', '吴彩红', '翟志翔,Richar', '', '全职', '', '2017-08-26 09:00', '3.00小时', '1.00次', 69.08, 0.00, '2017-05-07', '00037525', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(11, 'S07715', '钟子锟', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0202', '天河天府路中心', '翟志翔', 'Richar,肖涵颖', '', '全职', '', '2017-08-28 15:30', '3.00小时', '1.00次', 180.24, 0.00, '2017-06-16', '00051248', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(12, 'S09043', '刘芷妤', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0201', '天河天府路中心', '翟志翔', 'Richar,肖涵颖', '', '全职', '', '2017-08-29 15:30', '3.00小时', '1.00次', 180.56, 0.00, '2017-06-16', '00051198', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(13, 'S07733', '林承熙', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0202', '天河天府路中心', '翟志翔', 'Richar,肖涵颖', '', '全职', '', '2017-08-28 15:30', '3.00小时', '1.00次', 180.24, 0.00, '2017-06-16', '00051236', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(14, 'S11347', '王岱霖', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF01G1207', '天河天府路中心', '吴彩红', '翟志翔,Richar', '', '全职', '', '2017-08-28 09:00', '3.00小时', '1.00次', 69.08, 0.00, '2017-05-07', '00037525', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(15, 'S09202', '闾家熙', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F01G0106', '天河天府路中心', '翟志翔', '肖涵颖,Zoe', '', '全职', '', '2017-08-25 09:00', '3.00小时', '1.00次', 308.33, 0.00, '2017-04-08', '00028769', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(16, 'S09204', '朱诗淇', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F01G0106', '天河天府路中心', '翟志翔', '肖涵颖,Zoe', '', '全职', '', '2017-08-29 09:00', '3.00小时', '1.00次', 308.33, 0.00, '2017-04-08', '00028774', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(17, 'S11104', '黄鸿亮', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F01G0106', '天河天府路中心', '翟志翔', '肖涵颖,Zoe', '', '全职', '', '2017-08-29 09:00', '3.00小时', '1.00次', 69.08, 0.00, '2017-05-07', '00037173', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(18, 'S11242', '刘安淇', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF01G1207', '天河天府路中心', '吴彩红', '翟志翔,Richar', '', '全职', '', '2017-08-28 09:00', '3.00小时', '1.00次', 69.08, 0.00, '2017-05-07', '00037376', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(19, 'S17868', '纪博桓', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF02G0203', '天河天府路中心', '翟志翔', '吴彩红,Zoe', '', '全职', '', '2017-08-27 09:00', '3.00小时', '1.00次', 117.50, 0.00, '2017-07-04', '00058786', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(20, 'S09315', '蔡君昊', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF01G1207', '天河天府路中心', '吴彩红', '翟志翔,Richar', '', '全职', '', '2017-08-24 09:00', '3.00小时', '1.00次', 0.00, 0.00, '2017-08-30', '00074088', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(21, 'S16940', '梁添翔', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F01G0106', '天河天府路中心', '翟志翔', '肖涵颖,Zoe', '', '全职', '', '2017-08-27 09:00', '3.00小时', '1.00次', 0.00, 0.00, '2017-08-30', '00074062', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(22, 'S09047', '潘浩智', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F01G0106', '天河天府路中心', '翟志翔', '肖涵颖,Zoe', '', '全职', '', '2017-08-27 09:00', '3.00小时', '1.00次', 208.00, 0.00, '2017-04-01', '00028486', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(23, 'S12913', '蔡乐铭', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF02G0203', '天河天府路中心', '翟志翔', '吴彩红,Zoe', '', '全职', '', '2017-08-29 09:00', '3.00小时', '1.00次', 69.08, 0.00, '2017-05-11', '00040018', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(24, 'S12913', '蔡乐铭', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF02G0203', '天河天府路中心', '翟志翔', '吴彩红,Zoe', '', '全职', '', '2017-08-27 09:00', '3.00小时', '1.00次', 69.08, 0.00, '2017-05-11', '00040018', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(25, 'S07379', '杨钶犇', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0202', '天河天府路中心', '翟志翔', 'Richar,肖涵颖', '', '全职', '', '2017-08-24 15:30', '3.00小时', '1.00次', 174.97, 0.00, '2017-06-16', '00051242', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(26, 'S09035', '黎政鑫', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0202', '天河天府路中心', '翟志翔', 'Richar,肖涵颖', '', '全职', '', '2017-08-28 15:30', '3.00小时', '1.00次', 213.40, 0.00, '2017-06-16', '00051222', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(27, 'S09053', '姚怡然', '三年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1BF03G2304', '天河天府路中心', '吴彩红', '翟志翔,Richar', '', '全职', '', '2017-08-25 15:30', '3.00小时', '1.00次', 212.51, 0.00, '2017-08-30', '00074016', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(28, 'S09045', '陆鸣飞', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF02G0203', '天河天府路中心', '翟志翔', '吴彩红,Zoe', '', '全职', '', '2017-08-27 09:00', '3.00小时', '1.00次', 188.14, 0.00, '2017-06-17', '00051569', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(29, 'S07715', '钟子锟', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0202', '天河天府路中心', '翟志翔', 'Richar,肖涵颖', '', '全职', '', '2017-08-26 15:30', '3.00小时', '1.00次', 180.24, 0.00, '2017-06-16', '00051248', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(30, 'S09051', '温静远', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF02G0203', '天河天府路中心', '翟志翔', '吴彩红,Zoe', '', '全职', '', '2017-08-27 09:00', '3.00小时', '1.00次', 0.00, 0.00, '2017-06-17', '00051575', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(31, 'S16940', '梁添翔', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F01G0106', '天河天府路中心', '翟志翔', '肖涵颖,Zoe', '', '全职', '', '2017-08-29 09:00', '3.00小时', '1.00次', 0.00, 0.00, '2017-08-30', '00074062', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(32, 'S09027', '龚子寅', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF02G0203', '天河天府路中心', '翟志翔', '吴彩红,Zoe', '', '全职', '', '2017-08-25 09:00', '3.00小时', '1.00次', 180.24, 0.00, '2017-06-17', '00051561', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(33, 'S09032', '黄泽蕊', '三年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1BF03G2304', '天河天府路中心', '吴彩红', '翟志翔,Richar', '', '全职', '', '2017-08-25 15:30', '3.00小时', '1.00次', 209.55, 0.00, '2017-08-30', '00074004', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(34, 'S09047', '潘浩智', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F01G0106', '天河天府路中心', '翟志翔', '肖涵颖,Zoe', '', '全职', '', '2017-08-29 09:00', '3.00小时', '1.00次', 208.00, 0.00, '2017-04-01', '00028486', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(35, 'S09055', '钟雨桐', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0202', '天河天府路中心', '翟志翔', 'Richar,肖涵颖', '', '全职', '', '2017-08-26 15:30', '3.00小时', '1.00次', 180.56, 0.00, '2017-06-16', '00051244', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(36, 'S09035', '黎政鑫', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0202', '天河天府路中心', '翟志翔', 'Richar,肖涵颖', '', '全职', '', '2017-08-24 15:30', '3.00小时', '1.00次', 213.40, 0.00, '2017-06-16', '00051222', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(37, 'S16415', '杨晨曦', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF01G1207', '天河天府路中心', '吴彩红', '翟志翔,Richar', '', '全职', '', '2017-08-28 09:00', '3.00小时', '1.00次', 208.33, 0.00, '2017-06-23', '00053563', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(38, 'S09027', '龚子寅', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF02G0203', '天河天府路中心', '翟志翔', '吴彩红,Zoe', '', '全职', '', '2017-08-29 09:00', '3.00小时', '1.00次', 180.24, 0.00, '2017-06-17', '00051561', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(39, 'S07495', '邓汇子', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0202', '天河天府路中心', '翟志翔', 'Richar,肖涵颖', '', '全职', '', '2017-08-24 15:30', '3.00小时', '1.00次', 174.98, 0.00, '2017-06-16', '00051218', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(40, 'S17901', '林也淇', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF02G0203', '天河天府路中心', '翟志翔', '吴彩红,Zoe', '', '全职', '', '2017-08-25 09:00', '3.00小时', '1.00次', 117.50, 0.00, '2017-07-05', '00059010', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(41, 'S09025', '陈可馨8669', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0201', '天河天府路中心', '翟志翔', 'Richar,肖涵颖', '', '全职', '', '2017-08-29 15:30', '3.00小时', '1.00次', 180.24, 0.00, '2017-06-16', '00051188', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(42, 'S20057', '吴卓然', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0202', '天河天府路中心', '翟志翔', 'Richar,肖涵颖', '', '全职', '', '2017-08-26 15:30', '3.00小时', '1.00次', 117.50, 0.00, '2017-08-19', '00069643', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(43, 'S09049', '苏兴承', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF02G0203', '天河天府路中心', '翟志翔', '吴彩红,Zoe', '', '全职', '', '2017-08-27 09:00', '3.00小时', '1.00次', 180.56, 0.00, '2017-06-17', '00051573', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(44, 'S09054', '张文一', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0201', '天河天府路中心', '翟志翔', 'Richar,肖涵颖', '', '全职', '', '2017-08-29 15:30', '3.00小时', '1.00次', 180.24, 0.00, '2017-06-16', '00051208', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(45, 'S16607', '雷鲁健', '小班', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF01G1207', '天河天府路中心', '吴彩红', '翟志翔,Richar', '', '全职', '', '2017-08-28 09:00', '3.00小时', '1.00次', 208.33, 0.00, '2017-06-24', '00054306', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(46, 'S07733', '林承熙', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0202', '天河天府路中心', '翟志翔', 'Richar,肖涵颖', '', '全职', '', '2017-08-26 15:30', '3.00小时', '1.00次', 180.24, 0.00, '2017-06-16', '00051236', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(47, 'S11938', '吴沐欣', '三年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1BF03G2304', '天河天府路中心', '吴彩红', '翟志翔,Richar', '', '全职', '', '2017-08-25 15:30', '3.00小时', '1.00次', 69.08, 0.00, '2017-08-30', '00074014', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(48, 'S09326', '王子涵（1）', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF01G1207', '天河天府路中心', '吴彩红', '翟志翔,Richar', '', '全职', '', '2017-08-28 09:00', '3.00小时', '1.00次', 0.00, 0.00, '2017-08-30', '00074096', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(49, 'S09032', '黄泽蕊', '三年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1BF03G2304', '天河天府路中心', '吴彩红', '翟志翔,Richar', '', '全职', '', '2017-08-29 15:30', '3.00小时', '1.00次', 209.55, 0.00, '2017-08-30', '00074004', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(50, 'S11940', '胡甜慈', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF01G1207', '天河天府路中心', '吴彩红', '翟志翔,Richar', '', '全职', '', '2017-08-28 09:00', '3.00小时', '1.00次', 69.08, 0.00, '2017-05-08', '00038435', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(51, 'S07495', '邓汇子', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0202', '天河天府路中心', '翟志翔', 'Richar,肖涵颖', '', '全职', '', '2017-08-28 15:30', '3.00小时', '1.00次', 174.98, 0.00, '2017-06-16', '00051218', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(52, 'S09204', '朱诗淇', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F01G0106', '天河天府路中心', '翟志翔', '肖涵颖,Zoe', '', '全职', '', '2017-08-27 09:00', '3.00小时', '1.00次', 308.33, 0.00, '2017-04-08', '00028774', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(53, 'S01616', '彭希扬', '三年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1BF03G2304', '天河天府路中心', '吴彩红', '翟志翔,Richar', '邹丽萍', '全职', '', '2017-08-25 15:30', '3.00小时', '1.00次', 172.19, 0.00, '2017-08-30', '00074010', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(54, 'S09203', '钟华华', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F01G0106', '天河天府路中心', '翟志翔', '肖涵颖,Zoe', '', '全职', '', '2017-08-29 09:00', '3.00小时', '1.00次', 308.33, 0.00, '2017-04-08', '00028773', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(55, 'S07715', '钟子锟', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0202', '天河天府路中心', '翟志翔', 'Richar,肖涵颖', '', '全职', '', '2017-08-24 15:30', '3.00小时', '1.00次', 180.24, 0.00, '2017-06-16', '00051248', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(56, 'S17868', '纪博桓', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF02G0203', '天河天府路中心', '翟志翔', '吴彩红,Zoe', '', '全职', '', '2017-08-25 09:00', '3.00小时', '1.00次', 117.50, 0.00, '2017-07-04', '00058786', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(57, 'S09039', '梁泓楠', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0202', '天河天府路中心', '翟志翔', 'Richar,肖涵颖', '', '全职', '', '2017-08-26 15:30', '3.00小时', '1.00次', 210.05, 0.00, '2017-06-16', '00051232', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(58, 'S10853', '彭云翼', '小班', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0202', '天河天府路中心', '翟志翔', 'Richar,肖涵颖', '', '全职', '', '2017-08-28 15:30', '3.00小时', '1.00次', 69.08, 0.00, '2017-08-30', '00073970', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(59, 'S09202', '闾家熙', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F01G0106', '天河天府路中心', '翟志翔', '肖涵颖,Zoe', '', '全职', '', '2017-08-29 09:00', '3.00小时', '1.00次', 308.33, 0.00, '2017-04-08', '00028769', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(60, 'S01622', '邱刘哲', '三年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1BF03G2304', '天河天府路中心', '吴彩红', '翟志翔,Richar', '邹丽萍', '全职', '', '2017-08-29 15:30', '3.00小时', '1.00次', 172.10, 0.00, '2017-08-30', '00074012', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(61, 'S12910', '龙心宜', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF02G0203', '天河天府路中心', '翟志翔', '吴彩红,Zoe', '', '全职', '', '2017-08-29 09:00', '3.00小时', '1.00次', 69.08, 0.00, '2017-05-11', '00040012', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(62, 'S09052', '吴欣诺', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0201', '天河天府路中心', '翟志翔', 'Richar,肖涵颖', '', '全职', '', '2017-08-25 15:30', '3.00小时', '1.00次', 180.56, 0.00, '2017-06-16', '00051206', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(63, 'S13317', '陈姝含', '四年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P3AF03G3405', '天河天府路中心', '肖涵颖', '翟志翔,Richar', '', '全职', '', '2017-08-28 16:30', '3.00小时', '1.00次', 69.08, 0.00, '2017-08-30', '00074043', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(64, 'S09049', '苏兴承', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF02G0203', '天河天府路中心', '翟志翔', '吴彩红,Zoe', '', '全职', '', '2017-08-29 09:00', '3.00小时', '1.00次', 180.56, 0.00, '2017-06-17', '00051573', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(65, 'S09325', '朱彦坤', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF01G1207', '天河天府路中心', '吴彩红', '翟志翔,Richar', '', '全职', '', '2017-08-28 09:00', '3.00小时', '1.00次', 0.00, 0.00, '2017-08-30', '00074089', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(66, 'S09035', '黎政鑫', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0202', '天河天府路中心', '翟志翔', 'Richar,肖涵颖', '', '全职', '', '2017-08-26 15:30', '3.00小时', '1.00次', 213.40, 0.00, '2017-06-16', '00051222', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(67, 'S16607', '雷鲁健', '小班', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF01G1207', '天河天府路中心', '吴彩红', '翟志翔,Richar', '', '全职', '', '2017-08-24 09:00', '3.00小时', '1.00次', 208.33, 0.00, '2017-06-24', '00054306', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(68, 'S14355', '毛思羽', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P3AF03G3405', '天河天府路中心', '肖涵颖', '翟志翔,Richar', '', '全职', '', '2017-08-28 16:30', '3.00小时', '1.00次', 69.08, 0.00, '2017-08-30', '00074051', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(69, 'S12545', '杨梓盈', '四年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF01G1207', '天河天府路中心', '吴彩红', '翟志翔,Richar', '', '全职', '', '2017-08-28 09:00', '3.00小时', '1.00次', 69.08, 0.00, '2017-05-10', '00039277', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(70, 'S12550', '李沄天', '四年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P3AF03G3405', '天河天府路中心', '肖涵颖', '翟志翔,Richar', '', '全职', '', '2017-08-28 16:30', '3.00小时', '1.00次', 69.08, 0.00, '2017-08-30', '00074045', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(71, 'S09044', '柳皓轩', '四年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P3AF03G3405', '天河天府路中心', '肖涵颖', '翟志翔,Richar', '', '全职', '', '2017-08-28 16:30', '3.00小时', '1.00次', 207.25, 0.00, '2017-08-30', '00074049', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(72, 'S09025', '陈可馨8669', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0201', '天河天府路中心', '翟志翔', 'Richar,肖涵颖', '', '全职', '', '2017-08-25 15:30', '3.00小时', '1.00次', 180.24, 0.00, '2017-06-16', '00051188', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(73, 'S09028', '郭梓聪', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0202', '天河天府路中心', '翟志翔', 'Richar,肖涵颖', '', '全职', '', '2017-08-28 15:30', '3.00小时', '1.00次', 180.56, 0.00, '2017-06-16', '00051220', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(74, 'S19097', '冯钰淑', '小班', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0201', '天河天府路中心', '翟志翔', 'Richar,肖涵颖', '', '全职', '', '2017-08-25 15:30', '3.00小时', '1.00次', 117.50, 0.00, '2017-07-22', '00065384', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(75, 'S09030', '侯宸卓', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1BF03G2304', '天河天府路中心', '吴彩红', '翟志翔,Richar', '', '全职', '', '2017-08-29 15:30', '3.00小时', '1.00次', 230.59, 0.00, '2017-08-30', '00073998', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(76, 'S16529', '何家坤', '三年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0202', '天河天府路中心', '翟志翔', 'Richar,肖涵颖', '', '全职', '', '2017-08-24 15:30', '3.00小时', '1.00次', 208.33, 0.00, '2017-06-24', '00054028', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(77, 'S09047', '潘浩智', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F01G0106', '天河天府路中心', '翟志翔', '肖涵颖,Zoe', '', '全职', '', '2017-08-25 09:00', '3.00小时', '1.00次', 208.00, 0.00, '2017-04-01', '00028486', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(78, 'S11104', '黄鸿亮', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F01G0106', '天河天府路中心', '翟志翔', '肖涵颖,Zoe', '', '全职', '', '2017-08-25 09:00', '3.00小时', '1.00次', 69.08, 0.00, '2017-05-07', '00037173', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(79, 'S09034', '劳隽熙', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0201', '天河天府路中心', '翟志翔', 'Richar,肖涵颖', '', '全职', '', '2017-08-29 15:30', '3.00小时', '1.00次', 180.56, 0.00, '2017-06-16', '00051210', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(80, 'S16529', '何家坤', '三年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0202', '天河天府路中心', '翟志翔', 'Richar,肖涵颖', '', '全职', '', '2017-08-26 15:30', '3.00小时', '1.00次', 208.33, 0.00, '2017-06-24', '00054028', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(81, 'S09033', '黄梓峰', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0201', '天河天府路中心', '翟志翔', 'Richar,肖涵颖', '', '全职', '', '2017-08-25 15:30', '3.00小时', '1.00次', 179.78, 0.00, '2017-06-16', '00051192', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(82, 'S12913', '蔡乐铭', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF02G0203', '天河天府路中心', '翟志翔', '吴彩红,Zoe', '', '全职', '', '2017-08-25 09:00', '3.00小时', '1.00次', 69.08, 0.00, '2017-05-11', '00040018', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(83, 'S09050', '王子骅', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0201', '天河天府路中心', '翟志翔', 'Richar,肖涵颖', '', '全职', '', '2017-08-25 15:30', '3.00小时', '1.00次', 231.00, 0.00, '2017-06-16', '00051204', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(84, 'S11238', '李羽涵', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF02G0203', '天河天府路中心', '翟志翔', '吴彩红,Zoe', '', '全职', '', '2017-08-29 09:00', '3.00小时', '1.00次', 69.08, 0.00, '2017-06-17', '00051565', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(85, 'S09054', '张文一', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0201', '天河天府路中心', '翟志翔', 'Richar,肖涵颖', '', '全职', '', '2017-08-25 15:30', '3.00小时', '1.00次', 180.24, 0.00, '2017-06-16', '00051208', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(86, 'S19927', '周静怡', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF01G1207', '天河天府路中心', '吴彩红', '翟志翔,Richar', '', '全职', '', '2017-08-26 09:00', '3.00小时', '1.00次', 117.50, 0.00, '2017-08-15', '00068872', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(87, 'S13741', '何垚均', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0201', '天河天府路中心', '翟志翔', 'Richar,肖涵颖', '', '全职', '', '2017-08-25 15:30', '3.00小时', '1.00次', 69.08, 0.00, '2017-06-16', '00051190', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(88, 'S12910', '龙心宜', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF02G0203', '天河天府路中心', '翟志翔', '吴彩红,Zoe', '', '全职', '', '2017-08-27 09:00', '3.00小时', '1.00次', 69.08, 0.00, '2017-05-11', '00040012', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(89, 'S09043', '刘芷妤', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0201', '天河天府路中心', '翟志翔', 'Richar,肖涵颖', '', '全职', '', '2017-08-25 15:30', '3.00小时', '1.00次', 180.56, 0.00, '2017-06-16', '00051198', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(90, 'S12911', '王稚尹', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF02G0203', '天河天府路中心', '翟志翔', '吴彩红,Zoe', '', '全职', '', '2017-08-27 09:00', '3.00小时', '1.00次', 69.08, 0.00, '2017-05-11', '00040015', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(91, 'S17311', '姚季芮', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0201', '天河天府路中心', '翟志翔', 'Richar,肖涵颖', '', '全职', '', '2017-08-29 15:30', '3.00小时', '1.00次', 117.50, 0.00, '2017-06-29', '00056378', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(92, 'S11540', '张芷涵', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1BF03G2304', '天河天府路中心', '吴彩红', '翟志翔,Richar', '', '全职', '', '2017-08-25 15:30', '3.00小时', '1.00次', 69.08, 0.00, '2017-08-30', '00074022', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(93, 'S09042', '刘芷睿', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0202', '天河天府路中心', '翟志翔', 'Richar,肖涵颖', '', '全职', '', '2017-08-28 15:30', '3.00小时', '1.00次', 179.78, 0.00, '2017-06-16', '00051238', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(94, 'S10823', '王梓淇（1）', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0201', '天河天府路中心', '翟志翔', 'Richar,肖涵颖', '', '全职', '', '2017-08-29 15:30', '3.00小时', '1.00次', 69.08, 0.00, '2017-08-30', '00073960', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(95, 'S09028', '郭梓聪', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0202', '天河天府路中心', '翟志翔', 'Richar,肖涵颖', '', '全职', '', '2017-08-26 15:30', '3.00小时', '1.00次', 180.56, 0.00, '2017-06-16', '00051220', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(96, 'S01699', '曾砚斐', '四年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P3AF03G3405', '天河天府路中心', '肖涵颖', '翟志翔,Richar', '', '全职', '', '2017-08-28 16:30', '3.00小时', '1.00次', 0.00, 0.00, '2017-08-30', '00074053', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(97, 'S09038', '李紫嫣', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF02G0203', '天河天府路中心', '翟志翔', '吴彩红,Zoe', '', '全职', '', '2017-08-29 09:00', '3.00小时', '1.00次', 187.96, 0.00, '2017-06-17', '00051567', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(98, 'S16415', '杨晨曦', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF01G1207', '天河天府路中心', '吴彩红', '翟志翔,Richar', '', '全职', '', '2017-08-26 09:00', '3.00小时', '1.00次', 208.33, 0.00, '2017-06-23', '00053563', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(99, 'S09042', '刘芷睿', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0202', '天河天府路中心', '翟志翔', 'Richar,肖涵颖', '', '全职', '', '2017-08-24 15:30', '3.00小时', '1.00次', 179.78, 0.00, '2017-06-16', '00051238', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(100, 'S09028', '郭梓聪', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0202', '天河天府路中心', '翟志翔', 'Richar,肖涵颖', '', '全职', '', '2017-08-24 15:30', '3.00小时', '1.00次', 180.56, 0.00, '2017-06-16', '00051220', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(101, 'S20531', '谢宇轩', '小班', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF02G0203', '天河天府路中心', '翟志翔', '吴彩红,Zoe', '', '全职', '', '2017-08-25 09:00', '3.00小时', '1.00次', 117.50, 0.00, '2017-08-29', '00073503', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(102, 'S09326', '王子涵（1）', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF01G1207', '天河天府路中心', '吴彩红', '翟志翔,Richar', '', '全职', '', '2017-08-24 09:00', '3.00小时', '1.00次', 0.00, 0.00, '2017-08-30', '00074096', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(103, 'S14355', '毛思羽', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P3AF03G3405', '天河天府路中心', '肖涵颖', '翟志翔,Richar', '', '全职', '', '2017-08-24 16:30', '3.00小时', '1.00次', 69.08, 0.00, '2017-08-30', '00074051', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(104, 'S09056', '周子澄', '三年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1BF03G2304', '天河天府路中心', '吴彩红', '翟志翔,Richar', '', '全职', '', '2017-08-29 15:30', '3.00小时', '1.00次', 180.24, 0.00, '2017-08-30', '00074024', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(105, 'S09038', '李紫嫣', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF02G0203', '天河天府路中心', '翟志翔', '吴彩红,Zoe', '', '全职', '', '2017-08-27 09:00', '3.00小时', '1.00次', 187.96, 0.00, '2017-06-17', '00051567', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(106, 'S09203', '钟华华', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F01G0106', '天河天府路中心', '翟志翔', '肖涵颖,Zoe', '', '全职', '', '2017-08-27 09:00', '3.00小时', '1.00次', 308.33, 0.00, '2017-04-08', '00028773', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(107, 'S09042', '刘芷睿', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0202', '天河天府路中心', '翟志翔', 'Richar,肖涵颖', '', '全职', '', '2017-08-26 15:30', '3.00小时', '1.00次', 179.78, 0.00, '2017-06-16', '00051238', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(108, 'S17311', '姚季芮', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0201', '天河天府路中心', '翟志翔', 'Richar,肖涵颖', '', '全职', '', '2017-08-25 15:30', '3.00小时', '1.00次', 117.50, 0.00, '2017-06-29', '00056378', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(109, 'S12550', '李沄天', '四年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P3AF03G3405', '天河天府路中心', '肖涵颖', '翟志翔,Richar', '', '全职', '', '2017-08-26 16:30', '3.00小时', '1.00次', 69.08, 0.00, '2017-08-30', '00074045', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(110, 'S09036', '李佩儿', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF02G0203', '天河天府路中心', '翟志翔', '吴彩红,Zoe', '', '全职', '', '2017-08-29 09:00', '3.00小时', '1.00次', 398.75, 0.00, '2017-06-17', '00051563', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(111, 'S20531', '谢宇轩', '小班', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF02G0203', '天河天府路中心', '翟志翔', '吴彩红,Zoe', '', '全职', '', '2017-08-27 09:00', '3.00小时', '1.00次', 117.50, 0.00, '2017-08-29', '00073503', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(112, 'S09045', '陆鸣飞', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF02G0203', '天河天府路中心', '翟志翔', '吴彩红,Zoe', '', '全职', '', '2017-08-25 09:00', '3.00小时', '1.00次', 188.14, 0.00, '2017-06-17', '00051569', '天河天府路中心', 6, '2017-09-05 07:00:47'),
(113, 'S11909', '尹梓溢', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F01G0106', '天河天府路中心', '翟志翔', '肖涵颖,Zoe', '', '全职', '', '2017-08-27 09:00', '3.00小时', '1.00次', 69.08, 0.00, '2017-05-08', '00038385', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(114, 'S20057', '吴卓然', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0202', '天河天府路中心', '翟志翔', 'Richar,肖涵颖', '', '全职', '', '2017-08-28 15:30', '3.00小时', '1.00次', 117.50, 0.00, '2017-08-19', '00069643', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(115, 'S09055', '钟雨桐', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0202', '天河天府路中心', '翟志翔', 'Richar,肖涵颖', '', '全职', '', '2017-08-28 15:30', '3.00小时', '1.00次', 180.56, 0.00, '2017-06-16', '00051244', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(116, 'S13317', '陈姝含', '四年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P3AF03G3405', '天河天府路中心', '肖涵颖', '翟志翔,Richar', '', '全职', '', '2017-08-24 16:30', '3.00小时', '1.00次', 69.08, 0.00, '2017-08-30', '00074043', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(117, 'S12911', '王稚尹', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF02G0203', '天河天府路中心', '翟志翔', '吴彩红,Zoe', '', '全职', '', '2017-08-29 09:00', '3.00小时', '1.00次', 69.08, 0.00, '2017-05-11', '00040015', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(118, 'S11540', '张芷涵', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1BF03G2304', '天河天府路中心', '吴彩红', '翟志翔,Richar', '', '全职', '', '2017-08-29 15:30', '3.00小时', '1.00次', 69.08, 0.00, '2017-08-30', '00074022', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(119, 'S09051', '温静远', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF02G0203', '天河天府路中心', '翟志翔', '吴彩红,Zoe', '', '全职', '', '2017-08-29 09:00', '3.00小时', '1.00次', 0.00, 0.00, '2017-06-17', '00051575', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(120, 'S09051', '温静远', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF02G0203', '天河天府路中心', '翟志翔', '吴彩红,Zoe', '', '全职', '', '2017-08-25 09:00', '3.00小时', '1.00次', 0.00, 0.00, '2017-06-17', '00051575', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(121, 'S09033', '黄梓峰', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0201', '天河天府路中心', '翟志翔', 'Richar,肖涵颖', '', '全职', '', '2017-08-29 15:30', '3.00小时', '1.00次', 179.78, 0.00, '2017-06-16', '00051192', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(122, 'S12910', '龙心宜', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF02G0203', '天河天府路中心', '翟志翔', '吴彩红,Zoe', '', '全职', '', '2017-08-25 09:00', '3.00小时', '1.00次', 69.08, 0.00, '2017-05-11', '00040012', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(123, 'S11238', '李羽涵', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF02G0203', '天河天府路中心', '翟志翔', '吴彩红,Zoe', '', '全职', '', '2017-08-25 09:00', '3.00小时', '1.00次', 69.08, 0.00, '2017-06-17', '00051565', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(124, 'S09027', '龚子寅', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF02G0203', '天河天府路中心', '翟志翔', '吴彩红,Zoe', '', '全职', '', '2017-08-27 09:00', '3.00小时', '1.00次', 180.24, 0.00, '2017-06-17', '00051561', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(125, 'S13741', '何垚均', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0201', '天河天府路中心', '翟志翔', 'Richar,肖涵颖', '', '全职', '', '2017-08-29 15:30', '3.00小时', '1.00次', 69.08, 0.00, '2017-06-16', '00051190', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(126, 'S09030', '侯宸卓', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1BF03G2304', '天河天府路中心', '吴彩红', '翟志翔,Richar', '', '全职', '', '2017-08-25 15:30', '3.00小时', '1.00次', 230.59, 0.00, '2017-08-30', '00073998', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(127, 'S19097', '冯钰淑', '小班', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0201', '天河天府路中心', '翟志翔', 'Richar,肖涵颖', '', '全职', '', '2017-08-29 15:30', '3.00小时', '1.00次', 117.50, 0.00, '2017-07-22', '00065384', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(128, 'S09326', '王子涵（1）', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF01G1207', '天河天府路中心', '吴彩红', '翟志翔,Richar', '', '全职', '', '2017-08-26 09:00', '3.00小时', '1.00次', 0.00, 0.00, '2017-08-30', '00074096', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(129, 'S18271', '陈悦心', '三年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1BF03G2304', '天河天府路中心', '吴彩红', '翟志翔,Richar', '', '全职', '', '2017-08-25 15:30', '3.00小时', '1.00次', 117.50, 0.00, '2017-08-30', '00073990', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(130, 'S09204', '朱诗淇', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F01G0106', '天河天府路中心', '翟志翔', '肖涵颖,Zoe', '', '全职', '', '2017-08-25 09:00', '3.00小时', '1.00次', 308.33, 0.00, '2017-04-08', '00028774', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(131, 'S09036', '李佩儿', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF02G0203', '天河天府路中心', '翟志翔', '吴彩红,Zoe', '', '全职', '', '2017-08-25 09:00', '3.00小时', '1.00次', 398.75, 0.00, '2017-06-17', '00051563', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(132, 'S09044', '柳皓轩', '四年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P3AF03G3405', '天河天府路中心', '肖涵颖', '翟志翔,Richar', '', '全职', '', '2017-08-26 16:30', '3.00小时', '1.00次', 207.25, 0.00, '2017-08-30', '00074049', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(133, 'S09055', '钟雨桐', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0202', '天河天府路中心', '翟志翔', 'Richar,肖涵颖', '', '全职', '', '2017-08-24 15:30', '3.00小时', '1.00次', 180.56, 0.00, '2017-06-16', '00051244', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(134, 'S11965', '杨天乐', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F01G0106', '天河天府路中心', '翟志翔', '肖涵颖,Zoe', '', '全职', '', '2017-08-27 09:00', '3.00小时', '1.00次', 69.08, 0.00, '2017-05-08', '00038470', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(135, 'S20531', '谢宇轩', '小班', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF02G0203', '天河天府路中心', '翟志翔', '吴彩红,Zoe', '', '全职', '', '2017-08-29 09:00', '3.00小时', '1.00次', 117.50, 0.00, '2017-08-29', '00073503', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(136, 'S19918', '张锦楠', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0202', '天河天府路中心', '翟志翔', 'Richar,肖涵颖', '', '全职', '', '2017-08-26 15:30', '3.00小时', '1.00次', 117.50, 0.00, '2017-08-15', '00068852', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(137, 'S09034', '劳隽熙', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0201', '天河天府路中心', '翟志翔', 'Richar,肖涵颖', '', '全职', '', '2017-08-25 15:30', '3.00小时', '1.00次', 180.56, 0.00, '2017-06-16', '00051210', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(138, 'S11938', '吴沐欣', '三年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1BF03G2304', '天河天府路中心', '吴彩红', '翟志翔,Richar', '', '全职', '', '2017-08-29 15:30', '3.00小时', '1.00次', 69.08, 0.00, '2017-08-30', '00074014', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(139, 'S16940', '梁添翔', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F01G0106', '天河天府路中心', '翟志翔', '肖涵颖,Zoe', '', '全职', '', '2017-08-25 09:00', '3.00小时', '1.00次', 0.00, 0.00, '2017-08-30', '00074062', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(140, 'S17314', '肖鑫彤', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF01G1207', '天河天府路中心', '吴彩红', '翟志翔,Richar', '', '全职', '', '2017-08-26 09:00', '3.00小时', '1.00次', 208.33, 0.00, '2017-08-30', '00074082', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(141, 'S18271', '陈悦心', '三年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1BF03G2304', '天河天府路中心', '吴彩红', '翟志翔,Richar', '', '全职', '', '2017-08-29 15:30', '3.00小时', '1.00次', 117.50, 0.00, '2017-08-30', '00073990', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(142, 'S09203', '钟华华', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F01G0106', '天河天府路中心', '翟志翔', '肖涵颖,Zoe', '', '全职', '', '2017-08-25 09:00', '3.00小时', '1.00次', 308.33, 0.00, '2017-04-08', '00028773', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(143, 'S09040', '梁希', '四年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P3AF03G3405', '天河天府路中心', '肖涵颖', '翟志翔,Richar', '', '全职', '', '2017-08-24 16:30', '3.00小时', '1.00次', 180.56, 0.00, '2017-08-30', '00074047', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(144, 'S11104', '黄鸿亮', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F01G0106', '天河天府路中心', '翟志翔', '肖涵颖,Zoe', '', '全职', '', '2017-08-27 09:00', '3.00小时', '1.00次', 69.08, 0.00, '2017-05-07', '00037173', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(145, 'S09037', '李雅希', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0202', '天河天府路中心', '翟志翔', 'Richar,肖涵颖', '', '全职', '', '2017-08-26 15:30', '3.00小时', '1.00次', 207.25, 0.00, '2017-06-16', '00051226', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(146, 'S09045', '陆鸣飞', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF02G0203', '天河天府路中心', '翟志翔', '吴彩红,Zoe', '', '全职', '', '2017-08-29 09:00', '3.00小时', '1.00次', 188.14, 0.00, '2017-06-17', '00051569', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(147, 'S10853', '彭云翼', '小班', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0202', '天河天府路中心', '翟志翔', 'Richar,肖涵颖', '', '全职', '', '2017-08-26 15:30', '3.00小时', '1.00次', 69.08, 0.00, '2017-08-30', '00073970', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(148, 'S09049', '苏兴承', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF02G0203', '天河天府路中心', '翟志翔', '吴彩红,Zoe', '', '全职', '', '2017-08-25 09:00', '3.00小时', '1.00次', 180.56, 0.00, '2017-06-17', '00051573', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(149, 'S16415', '杨晨曦', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF01G1207', '天河天府路中心', '吴彩红', '翟志翔,Richar', '', '全职', '', '2017-08-24 09:00', '3.00小时', '1.00次', 208.33, 0.00, '2017-06-23', '00053563', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(150, 'S07733', '林承熙', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0202', '天河天府路中心', '翟志翔', 'Richar,肖涵颖', '', '全职', '', '2017-08-24 15:30', '3.00小时', '1.00次', 180.24, 0.00, '2017-06-16', '00051236', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(151, 'S09315', '蔡君昊', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF01G1207', '天河天府路中心', '吴彩红', '翟志翔,Richar', '', '全职', '', '2017-08-28 09:00', '3.00小时', '1.00次', 0.00, 0.00, '2017-08-30', '00074088', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(152, 'S10853', '彭云翼', '小班', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0202', '天河天府路中心', '翟志翔', 'Richar,肖涵颖', '', '全职', '', '2017-08-24 15:30', '3.00小时', '1.00次', 69.08, 0.00, '2017-08-30', '00073970', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(153, 'S09325', '朱彦坤', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF01G1207', '天河天府路中心', '吴彩红', '翟志翔,Richar', '', '全职', '', '2017-08-24 09:00', '3.00小时', '1.00次', 0.00, 0.00, '2017-08-30', '00074089', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(154, 'S12550', '李沄天', '四年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P3AF03G3405', '天河天府路中心', '肖涵颖', '翟志翔,Richar', '', '全职', '', '2017-08-24 16:30', '3.00小时', '1.00次', 69.08, 0.00, '2017-08-30', '00074045', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(155, 'S17314', '肖鑫彤', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF01G1207', '天河天府路中心', '吴彩红', '翟志翔,Richar', '', '全职', '', '2017-08-28 09:00', '3.00小时', '1.00次', 208.33, 0.00, '2017-08-30', '00074082', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(156, 'S09039', '梁泓楠', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0202', '天河天府路中心', '翟志翔', 'Richar,肖涵颖', '', '全职', '', '2017-08-28 15:30', '3.00小时', '1.00次', 210.05, 0.00, '2017-06-16', '00051232', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(157, 'S01622', '邱刘哲', '三年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1BF03G2304', '天河天府路中心', '吴彩红', '翟志翔,Richar', '邹丽萍', '全职', '', '2017-08-25 15:30', '3.00小时', '1.00次', 172.10, 0.00, '2017-08-30', '00074012', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(158, 'S09039', '梁泓楠', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0202', '天河天府路中心', '翟志翔', 'Richar,肖涵颖', '', '全职', '', '2017-08-24 15:30', '3.00小时', '1.00次', 210.05, 0.00, '2017-06-16', '00051232', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(159, 'S09478', '易其乐', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F01G0106', '天河天府路中心', '翟志翔', '肖涵颖,Zoe', '', '全职', '', '2017-08-29 09:00', '3.00小时', '1.00次', 208.33, 0.00, '2017-04-22', '00030855', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(160, 'S09029', '侯宸越', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1BF03G2304', '天河天府路中心', '吴彩红', '翟志翔,Richar', '', '全职', '', '2017-08-25 15:30', '3.00小时', '1.00次', 214.15, 0.00, '2017-08-30', '00073994', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(161, 'S09037', '李雅希', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0202', '天河天府路中心', '翟志翔', 'Richar,肖涵颖', '', '全职', '', '2017-08-28 15:30', '3.00小时', '1.00次', 207.25, 0.00, '2017-06-16', '00051226', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(162, 'S11242', '刘安淇', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF01G1207', '天河天府路中心', '吴彩红', '翟志翔,Richar', '', '全职', '', '2017-08-24 09:00', '3.00小时', '1.00次', 69.08, 0.00, '2017-05-07', '00037376', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(163, 'S09040', '梁希', '四年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P3AF03G3405', '天河天府路中心', '肖涵颖', '翟志翔,Richar', '', '全职', '', '2017-08-28 16:30', '3.00小时', '1.00次', 180.56, 0.00, '2017-08-30', '00074047', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(164, 'S07379', '杨钶犇', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0202', '天河天府路中心', '翟志翔', 'Richar,肖涵颖', '', '全职', '', '2017-08-26 15:30', '3.00小时', '1.00次', 174.97, 0.00, '2017-06-16', '00051242', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(165, 'S09315', '蔡君昊', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF01G1207', '天河天府路中心', '吴彩红', '翟志翔,Richar', '', '全职', '', '2017-08-26 09:00', '3.00小时', '1.00次', 0.00, 0.00, '2017-08-30', '00074088', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(166, 'S17901', '林也淇', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF02G0203', '天河天府路中心', '翟志翔', '吴彩红,Zoe', '', '全职', '', '2017-08-27 09:00', '3.00小时', '1.00次', 117.50, 0.00, '2017-07-05', '00059010', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(167, 'S11238', '李羽涵', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF02G0203', '天河天府路中心', '翟志翔', '吴彩红,Zoe', '', '全职', '', '2017-08-27 09:00', '3.00小时', '1.00次', 69.08, 0.00, '2017-06-17', '00051565', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(168, 'S07495', '邓汇子', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0202', '天河天府路中心', '翟志翔', 'Richar,肖涵颖', '', '全职', '', '2017-08-26 15:30', '3.00小时', '1.00次', 174.98, 0.00, '2017-06-16', '00051218', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(169, 'S20057', '吴卓然', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0202', '天河天府路中心', '翟志翔', 'Richar,肖涵颖', '', '全职', '', '2017-08-24 15:30', '3.00小时', '1.00次', 117.50, 0.00, '2017-08-19', '00069643', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(170, 'S09026', '陈锵铭', '四年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P3AF03G3405', '天河天府路中心', '肖涵颖', '翟志翔,Richar', '', '全职', '', '2017-08-28 16:30', '3.00小时', '1.00次', 0.00, 0.00, '2017-08-30', '00074041', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(171, 'S16529', '何家坤', '三年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0202', '天河天府路中心', '翟志翔', 'Richar,肖涵颖', '', '全职', '', '2017-08-28 15:30', '3.00小时', '1.00次', 208.33, 0.00, '2017-06-24', '00054028', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(172, 'S17868', '纪博桓', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF02G0203', '天河天府路中心', '翟志翔', '吴彩红,Zoe', '', '全职', '', '2017-08-29 09:00', '3.00小时', '1.00次', 117.50, 0.00, '2017-07-04', '00058786', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(173, 'S09040', '梁希', '四年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P3AF03G3405', '天河天府路中心', '肖涵颖', '翟志翔,Richar', '', '全职', '', '2017-08-26 16:30', '3.00小时', '1.00次', 180.56, 0.00, '2017-08-30', '00074047', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(174, 'S17901', '林也淇', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF02G0203', '天河天府路中心', '翟志翔', '吴彩红,Zoe', '', '全职', '', '2017-08-29 09:00', '3.00小时', '1.00次', 117.50, 0.00, '2017-07-05', '00059010', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(175, 'S16607', '雷鲁健', '小班', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF01G1207', '天河天府路中心', '吴彩红', '翟志翔,Richar', '', '全职', '', '2017-08-26 09:00', '3.00小时', '1.00次', 208.33, 0.00, '2017-06-24', '00054306', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(176, 'S19524', '林子妍', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF01G1207', '天河天府路中心', '吴彩红', '翟志翔,Richar', '', '全职', '', '2017-08-28 09:00', '3.00小时', '1.00次', 117.50, 0.00, '2017-07-29', '00066788', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(177, 'S09056', '周子澄', '三年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1BF03G2304', '天河天府路中心', '吴彩红', '翟志翔,Richar', '', '全职', '', '2017-08-25 15:30', '3.00小时', '1.00次', 180.24, 0.00, '2017-08-30', '00074024', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(178, 'S09199', '曾子希', '四年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P3AF03G3405', '天河天府路中心', '肖涵颖', '翟志翔,Richar', '', '全职', '', '2017-08-28 16:30', '3.00小时', '1.00次', 398.75, 0.00, '2017-08-30', '00074055', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(179, 'S19918', '张锦楠', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0202', '天河天府路中心', '翟志翔', 'Richar,肖涵颖', '', '全职', '', '2017-08-28 15:30', '3.00小时', '1.00次', 117.50, 0.00, '2017-08-15', '00068852', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(180, 'S09037', '李雅希', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0202', '天河天府路中心', '翟志翔', 'Richar,肖涵颖', '', '全职', '', '2017-08-24 15:30', '3.00小时', '1.00次', 207.25, 0.00, '2017-06-16', '00051226', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(181, 'S19918', '张锦楠', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF02G0202', '天河天府路中心', '翟志翔', 'Richar,肖涵颖', '', '全职', '', '2017-08-24 15:30', '3.00小时', '1.00次', 117.50, 0.00, '2017-08-15', '00068852', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(182, 'S19927', '周静怡', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF01G1207', '天河天府路中心', '吴彩红', '翟志翔,Richar', '', '全职', '', '2017-08-28 09:00', '3.00小时', '1.00次', 117.50, 0.00, '2017-08-15', '00068872', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(183, 'S17314', '肖鑫彤', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1AF01G1207', '天河天府路中心', '吴彩红', '翟志翔,Richar', '', '全职', '', '2017-08-24 09:00', '3.00小时', '1.00次', 208.33, 0.00, '2017-08-30', '00074082', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(184, 'S16667', '曾芷睿rayna', '三年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1BF03G2304', '天河天府路中心', '吴彩红', '翟志翔,Richar', '', '全职', '', '2017-08-25 15:30', '3.00小时', '1.00次', 0.00, 0.00, '2017-08-30', '00074020', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(185, 'S09044', '柳皓轩', '四年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P3AF03G3405', '天河天府路中心', '肖涵颖', '翟志翔,Richar', '', '全职', '', '2017-08-24 16:30', '3.00小时', '1.00次', 207.25, 0.00, '2017-08-30', '00074049', '天河天府路中心', 6, '2017-09-05 07:00:48'),
(186, 'S11798', '邹亦非', '小班', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:33'),
(187, 'S16821', '邹沐彤', '二年级', NULL, NULL, '2班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:33'),
(188, 'S17318', '朱钰彤', '二年级', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:33'),
(189, 'S09325', '朱彦坤', '二年级', NULL, NULL, '3班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:33'),
(190, 'S11534', '朱晓禾', '四年级', NULL, NULL, '5班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:33'),
(191, 'S09204', '朱诗淇', '一年级', NULL, NULL, '二班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:33'),
(192, 'S17110', '周梓麒', '二年级', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:33'),
(193, 'S09056', '周子澄', '二年级', NULL, NULL, '五班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:33'),
(194, 'S11667', '周昱延', '小班', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:33'),
(195, 'S09664', '钟子淇', '四年级', NULL, NULL, '（2）班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:33'),
(196, 'S07715', '钟子锟', '一年级', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:33'),
(197, 'S16474', '钟玥嘉', '中班', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:33'),
(198, 'S09055', '钟雨桐', '一年级', NULL, NULL, '一班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:33'),
(199, 'S09203', '钟华华', '一年级', NULL, NULL, '二班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:33'),
(200, 'S11028', '郑煜坤', '小班', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:33'),
(201, 'S11790', '张梓玥', '大班', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:33'),
(202, 'S11664', '张智钦', '小班', NULL, NULL, '（2）班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:33'),
(203, 'S11540', '张芷涵', '一年级', NULL, NULL, '（2）班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:33'),
(204, 'S10708', '张曌仪', '一年级', NULL, NULL, '（2）班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:33'),
(205, 'S12258', '张语彤', '小班', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:33'),
(206, 'S14734', '张羽嫣', '小班', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:33'),
(207, 'S09054', '张文一', '一年级', NULL, NULL, '三班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:33'),
(208, 'S12380', '张庭语', '小班', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:33'),
(209, 'S15713', '张思哲', '二年级', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:33'),
(210, 'S11046', '张奇钰', '小班', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:33'),
(211, 'S10725', '张驰（1）', '一年级', NULL, NULL, '（3）', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:33'),
(212, 'S10936', '詹以峤', '小班', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:33'),
(213, 'S10390', '詹靖宇', '二年级', NULL, NULL, '6班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(214, 'S10414', '詹靖轩', '中班', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(215, 'S09199', '曾子希', '三年级', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(216, 'S16667', '曾芷睿rayna', '二年级', NULL, NULL, '7', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(217, 'S01699', '曾砚斐', '三年级', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(218, 'S11163', '曾浩轩（1）', '一年级', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(219, 'S11909', '尹梓溢', '一年级', NULL, NULL, '2班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(220, 'S09478', '易其乐', '一年级', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34');
INSERT INTO `stjy_kxmxb` (`id`, `xuehao`, `xingming`, `nianji`, `kemu`, `kecheng`, `banji`, `xiaoqumc`, `shangkels`, `zhujiao`, `xueguanshi`, `zaizhilx`, `laoshijb`, `shangkesj`, `shangkesc`, `shuliang`, `kexiaoje`, `qianfeije`, `shoufeirq`, `shoujuhao`, `shoufeixq`, `suoshudd`, `daorusj`) VALUES
(221, 'S09053', '姚怡然', '二年级', NULL, NULL, '三班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(222, 'S17311', '姚季芮', '一年级', NULL, NULL, '6', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(223, 'S12545', '杨梓盈', '三年级', NULL, NULL, '一班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(224, 'S12467', '杨芷澄', '小班', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(225, 'S15801', '杨雨浠', '二年级', NULL, NULL, '六班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(226, 'S10636', '杨一言', '一年级', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(227, 'S10626', '杨一诺（1）', '二年级', NULL, NULL, '（8）班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(228, 'S11137', '杨熙峻', '一年级', NULL, NULL, '（3）班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(229, 'S11965', '杨天乐', '二年级', NULL, NULL, '一班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(230, 'S07379', '杨钶犇', '一年级', NULL, NULL, '8', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(231, 'S16415', '杨晨曦', '二年级', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(232, 'S11217', '许雯婷', '三年级', NULL, NULL, '（1）班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(233, 'S15861', '徐俊哲', '大班', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(234, 'S12425', '熊忻仪', '小班', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(235, 'S10408', '谢语墨', '小班', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(236, 'S07377', '谢宇侨', '一年级', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(237, 'S07378', '谢宇博', '一年级', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(238, 'S10069', '谢莉雯', '二年级', NULL, NULL, '13班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(239, 'S17314', '肖鑫彤', '一年级', NULL, NULL, '2班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(240, 'S09228', '冼珈永', '中班', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(241, 'S17040', '吴祝吉', '中班', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(242, 'S17011', '吴志轩', '小班', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(243, 'S11803', '吴宇鑫', '小班', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(244, 'S11022', '吴奕帆', '小班', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(245, 'S09052', '吴欣诺', '一年级', NULL, NULL, '五班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(246, 'S11938', '吴沐欣', '二年级', NULL, NULL, '七班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(247, 'S11950', '翁语欣（1）', '三年级', NULL, NULL, '九班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(248, 'S11948', '翁语欣', '三年级', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(249, 'S09051', '温静远', '一年级', NULL, NULL, '八班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(250, 'S13320', '魏蔚然', '三年级', NULL, NULL, '（5）', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(251, 'S10823', '王梓淇（1）', '一年级', NULL, NULL, '（2）班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(252, 'S09050', '王子骅', '一年级', NULL, NULL, '五班 ', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(253, 'S09326', '王子涵（1）', '二年级', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(254, 'S12911', '王稚尹', '二年级', NULL, NULL, '一班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(255, 'S17043', '王唯有', '中班', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(256, 'S13026', '王加泓', '大班', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(257, 'S11347', '王岱霖', '一年级', NULL, NULL, '（4）班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(258, 'S17330', '汪宇丰', '小班', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(259, 'S12469', '万语笑', '小班', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(260, 'S13103', '万博文', '三年级', NULL, NULL, '一班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(261, 'S13067', '唐希怡', '小班', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(262, 'S12431', '唐茜薇', '三年级', NULL, NULL, '一班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(263, 'S09049', '苏兴承', '一年级', NULL, NULL, '三班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(264, 'S13198', '宋美京', '二年级', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(265, 'S09613', '生艾霖', '一年级', NULL, NULL, '六班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(266, 'S11084', '邱堉庄', '一年级', NULL, NULL, '（1）班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(267, 'S09309', '邱朔晴', '二年级', NULL, NULL, '8班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(268, 'S01622', '邱刘哲', '二年级', NULL, NULL, '', NULL, NULL, NULL, '邹丽萍', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(269, 'S11964', '平皓中', '一年级', NULL, NULL, '七班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(270, 'S12367', '彭芷晴', '小班', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(271, 'S10853', '彭云翼', '一年级', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(272, 'S10868', '彭羽菲', '一年级', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(273, 'S01616', '彭希扬', '二年级', NULL, NULL, '', NULL, NULL, NULL, '邹丽萍', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(274, 'S01612', '潘子颀', '六年级', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(275, 'S11665', '潘钰辰', '小班', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(276, 'S09047', '潘浩智', '一年级', NULL, NULL, '一班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(277, 'S14355', '毛思羽', '一年级', NULL, NULL, '（3）班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(278, 'S11787', '罗悦宁', '一年级', NULL, NULL, '一班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(279, 'S16323', '罗鸿铭', '一年级', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(280, 'S09202', '闾家熙', '一年级', NULL, NULL, '二班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(281, 'S09046', '陆子叶', '二年级', NULL, NULL, '五班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(282, 'S09045', '陆鸣飞', '二年级', NULL, NULL, '一班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(283, 'S12910', '龙心宜', '二年级', NULL, NULL, '一班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(284, 'S09044', '柳皓轩', '三年级', NULL, NULL, '六班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(285, 'S09043', '刘芷妤', '一年级', NULL, NULL, '三班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(286, 'S09042', '刘芷睿', '一年级', NULL, NULL, '一班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(287, 'S10771', '刘骐瑶', '小班', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(288, 'S11242', '刘安淇（1）', '一年级', NULL, NULL, '（8）班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(289, 'S11226', '林子淇（1）', '三年级', NULL, NULL, '（1）班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(290, 'S11143', '林馨语', '小班', NULL, NULL, '（1）班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(291, 'S10966', '林欣锐', '小班', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(292, 'S10980', '林昕睿', '一年级', NULL, NULL, '（3）班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(293, 'S17323', '林小哲（Austin）', '二年级', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(294, 'S17326', '林小轩', '中班', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(295, 'S07733', '林承熙', '一年级', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(296, 'S14517', '列羽芊', '一年级', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(297, 'S10907', '梁钰', '四年级', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(298, 'S09040', '梁希', '三年级', NULL, NULL, '六班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(299, 'S16940', '梁添翔', '一年级', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(300, 'S09039', '梁泓楠', '一年级', NULL, NULL, '一班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(301, 'S09038', '李紫嫣', '一年级', NULL, NULL, '二班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(302, 'S14675', '李梓杰', '小班', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(303, 'S11962', '李梓铖', '一年级', NULL, NULL, '（3）班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(304, 'S12550', '李沄天', '三年级', NULL, NULL, '八班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(305, 'S11238', '李羽涵', '一年级', NULL, NULL, '（2）班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(306, 'S10889', '李烨铭', '四年级', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(307, 'S09037', '李雅希', '一年级', NULL, NULL, '四班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(308, 'S10783', '李宣霖', '小班', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(309, 'S10776', '李欣遥', '一年级', NULL, NULL, '1班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(310, 'S09036', '李佩儿', '一年级', NULL, NULL, '一班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(311, 'S10222', '李乐天', '一年级', NULL, NULL, '（2）班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(312, 'S10759', '李澜昕', '二年级', NULL, NULL, '（2）班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(313, 'S17042', '李泓泽', '中班', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(314, 'S16600', '李冠延', '二年级', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(315, 'S09035', '黎政鑫', '一年级', NULL, NULL, '一班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(316, 'S10745', '黎亮', '小班', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(317, 'S16607', '雷鲁健', '小班', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(318, 'S12558', '勒瑞琦', '一年级', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(319, 'S09034', '劳隽熙', '一年级', NULL, NULL, '三班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(320, 'S12366', '金昱谦', '小班', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(321, 'S15854', '蒋沛霖', '大班', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(322, 'S13110', '姜昕屹', '一年级', NULL, NULL, '四班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(323, 'S17342', '姜卉', '二年级', NULL, NULL, '5', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(324, 'S17328', '姜卉', '二年级', NULL, NULL, '五班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(325, 'S11543', '江益民', '小班', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(326, 'S16658', '汲春杉', '一年级', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(327, 'S09033', '黄梓峰', '一年级', NULL, NULL, '三班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(328, 'S11036', '黄芷琳0305', '小班', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(329, 'S09032', '黄泽蕊', '二年级', NULL, NULL, '三班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(330, 'S11059', '黄元星', '小班', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(331, 'S11050', '黄元量', '小班', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(332, 'S09879', '黄映衡', '中班', NULL, NULL, '天府路幼儿园', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(333, 'S09031', '黄玮婷', '一年级', NULL, NULL, '四班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(334, 'S17123', '黄思睿', '小班', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(335, 'S16827', '黄祺茜-KIKI', '二年级', NULL, NULL, '2', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(336, 'S11104', '黄鸿亮', '一年级', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(337, 'S11940', '胡甜慈', '一年级', NULL, NULL, '一班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(338, 'S17302', '胡世程', '二年级', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(339, 'S09030', '侯宸卓', '一年级', NULL, NULL, '二班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(340, 'S09029', '侯宸越', '一年级', NULL, NULL, '二班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(341, 'S13730', '何泳希5668', '中班', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(342, 'S13741', '何垚均', '一年级', NULL, NULL, '四班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(343, 'S12820', '何雯', '四年级', NULL, NULL, '一班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(344, 'S16529', '何家坤', '二年级', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(345, 'S13744', '何柏沅', '小班', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(346, 'S09028', '郭梓聪', '一年级', NULL, NULL, '八班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(347, 'S09027', '龚子寅', '一年级', NULL, NULL, '三班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(348, 'S14685', '高梓骞', '中班', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(349, 'S11900', '符方涓', '中班', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(350, 'S17309', '冯煦洋', '小班', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(351, 'S01521', '杜航宇', '二年级', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(352, 'S13089', '董陈蓓', '一年级', NULL, NULL, '6班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(353, 'S10555', '邓亦舟', '三年级', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(354, 'S07495', '邓汇子', '一年级', NULL, NULL, '8', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(355, 'S17019', '戴裕桐', '小班', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(356, 'S17035', '戴永航', '小班', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(357, 'S16590', '崔雯睿', '小班', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(358, 'S11473', '陈梓豪0326', '二年级', NULL, NULL, '4', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(359, 'S12495', '陈宇华', '三年级', NULL, NULL, '一班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(360, 'S13243', '陈熹', '小班', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(361, 'S13317', '陈姝含', '三年级', NULL, NULL, '（6）班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(362, 'S09026', '陈锵铭', '三年级', NULL, NULL, '一班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(363, 'S11147', '陈明宇', '小班', NULL, NULL, '（1）班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(364, 'S11883', '陈立言', '一年级', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(365, 'S09025', '陈可馨8669', '一年级', NULL, NULL, '三班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(366, 'S11566', '陈钧泽', '一年级', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(367, 'S11953', '蔡斯丞', '一年级', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(368, 'S12913', '蔡乐铭', '二年级', NULL, NULL, '一班', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(369, 'S09315', '蔡君昊', '二年级', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(370, 'S13915', '宾诗琪', '一年级', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(371, 'S17905', '梁文迪', '二年级', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(372, 'S18834', '王子荞', '二年级', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(373, 'S18593', '胡逍', '中班', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(374, 'S19155', '熊峰', '三年级', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(375, 'S18229', '简耀龙', '二年级', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(376, 'S18564', '何思睿', '二年级', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(377, 'S18745', '肖昕瑶', '中班', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(378, 'S18724', '陆文蓓', '二年级', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(379, 'S17901', '林也淇', '二年级', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(380, 'S18596', '胡遥', '中班', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(381, 'S17930', '刘赜恺', '二年级', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(382, 'S18734', '彭星语', '一年级', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(383, 'S17865', '姚俊宏', '中班', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(384, 'S18626', '陈铭灏', '一年级', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(385, 'S19097', '冯钰淑', '二年级', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(386, 'S18271', '陈悦心', '二年级', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(387, 'S18599', '张书瑶4101', '一年级', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(388, 'S18562', '骆伊洋Dora', '二年级', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(389, 'S18232', '杨旖妮', '二年级', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(390, 'S17868', '纪博桓', '二年级', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(391, 'S18632', '范越好', '中班', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(392, 'S18645', '柯皓天', '中班', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(393, 'S18628', '熊奕宁', '二年级', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(394, 'S18407', '陈启', '二年级', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(395, 'S18646', '黄楷邦', '大班', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(396, 'S18175', '李晓语', '中班', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(397, 'S18057', '廖爱跃', '大班', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(398, 'S18156', '蓝添', '四年级', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(399, 'S18827', '徐宸', '一年级', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(400, 'S17907', '江晓潼', '二年级', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(401, 'S19122', '赵若菡', '二年级', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(402, 'S18835', '曾子瀚', '二年级', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(403, 'S17859', '许雯棋', '一年级', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(404, 'S18600', '张书瑶', '二年级', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(405, 'S19180', 'timmy', '大班', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(406, 'S18358', '刘烔燊', '一年级', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(407, 'S18804', '陈博源', '三年级', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(408, 'S19504', '邓禹', '二年级', NULL, NULL, '1', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(409, 'S19470', '吴家诚', '一年级', NULL, NULL, '7', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(410, 'S19524', '林子妍', '二年级', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(411, 'S19472', '吴家兆', '一年级', NULL, NULL, '7', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34'),
(412, 'S13383', '杨恩昊', '三年级', NULL, NULL, '', NULL, NULL, NULL, '', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 35, '2017-09-05 07:40:34');

-- --------------------------------------------------------

--
-- 表的结构 `stjy_log`
--

CREATE TABLE `stjy_log` (
  `id` int(11) NOT NULL,
  `time` int(11) UNSIGNED DEFAULT NULL,
  `ip` varchar(50) DEFAULT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='访问日志';

-- --------------------------------------------------------

--
-- 表的结构 `stjy_node`
--

CREATE TABLE `stjy_node` (
  `id` smallint(6) UNSIGNED NOT NULL,
  `name` varchar(20) NOT NULL,
  `title` varchar(50) DEFAULT NULL,
  `status` tinyint(1) DEFAULT '0',
  `remark` varchar(255) DEFAULT NULL,
  `sort` smallint(6) UNSIGNED DEFAULT NULL,
  `pid` smallint(6) UNSIGNED NOT NULL,
  `level` tinyint(1) UNSIGNED NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `stjy_node`
--

INSERT INTO `stjy_node` (`id`, `name`, `title`, `status`, `remark`, `sort`, `pid`, `level`) VALUES
(5, 'Admin', '后台', 1, NULL, 1, 0, 1),
(8, 'Rbac', 'RBAC', 1, NULL, 100, 5, 2),
(9, 'node', '节点', 1, NULL, 1, 8, 3),
(10, 'Home', '前端', 1, NULL, 1, 0, 1),
(11, 'Show', '展示页', 1, NULL, 1, 10, 2),
(12, 'TableImport', '表格导入', 1, NULL, 1, 5, 2),
(13, 'Setting', '功能设置', 1, NULL, 2, 5, 2),
(14, 'index', '校管家所有列表', 1, NULL, 2, 12, 3),
(15, 'tableList', '表格列表', 1, NULL, 3, 12, 3),
(16, 'table_xq', '表格详情', 1, NULL, 5, 12, 3),
(17, 'import', '表格导入页面', 1, NULL, 6, 12, 3),
(18, 'dataUpload', '执行数据导入', 1, NULL, 7, 12, 3),
(19, 'school', '学校列表页', 1, NULL, 1, 13, 3),
(20, 'school_add', '添加学校页面', 1, NULL, 2, 13, 3),
(21, 'addSchool', '执行添加学校', 1, NULL, 3, 13, 3),
(22, 'editSchool', '编辑学校页面', 1, NULL, 6, 13, 3),
(23, 'qishu', '期数列表页', 1, NULL, 1, 13, 3),
(24, 'qishu_add', '期数添加页面', 1, NULL, 1, 13, 3),
(25, 'addQishu', '执行添加期数', 1, NULL, 1, 13, 3),
(26, 'editQishu', '修改期数页面', 1, NULL, 1, 13, 3),
(27, 'delete', '删除网站设置', 1, NULL, 1, 13, 3),
(28, 'del', '删除导入的表格', 1, NULL, 8, 12, 3),
(35, 'TableCount', '业绩表格生成', 1, NULL, 1, 5, 2),
(36, 'index', '市场业绩总表', 1, NULL, 2, 35, 3),
(37, 'yejilist', '业绩表列表页', 1, NULL, 3, 35, 3),
(38, 'scyjb_xq', '市场业绩表详情', 1, NULL, 4, 35, 3),
(39, 'sczylb_xq', '市场占有率详情', 1, NULL, 5, 35, 3),
(40, 'xzmxb_xq', '新增明细表详情', 1, NULL, 6, 35, 3),
(41, 'jsmxb_xq', '减少明细表详情', 1, NULL, 7, 35, 3),
(42, 'jysjb_xq', '经营数据表详情', 1, NULL, 8, 35, 3),
(43, 'tfb_xq', '退费表详情', 1, NULL, 9, 35, 3),
(49, 'Common', '总表操作', 1, NULL, 1, 5, 2),
(50, 'back', '退回操作(业绩表操作)', 1, NULL, 5, 49, 3),
(51, 'checked', '审核后提交操作(业绩表操作)', 1, NULL, 4, 49, 3),
(52, 'cancel', '取消通过审核操作(业绩表操作)', 1, NULL, 6, 49, 3),
(53, 'create', '提交行政经理(校管家表格操作)', 1, NULL, 2, 49, 3),
(54, 'rollBack', '取消提交行政经理(校管家表格操作)', 1, NULL, 3, 49, 3),
(55, 'download', '下载表格', 1, NULL, 7, 49, 3),
(56, 'downloadScb', '生成表下载', 1, NULL, 8, 49, 3),
(57, 'delRow', '删除数据总表的行', 1, NULL, 9, 12, 3),
(58, 'downloadHzb', '下载汇总表', 1, NULL, 9, 49, 3);

-- --------------------------------------------------------

--
-- 表的结构 `stjy_qishu`
--

CREATE TABLE `stjy_qishu` (
  `id` int(11) NOT NULL,
  `name` varchar(255) NOT NULL COMMENT '期数',
  `isuse` tinyint(1) NOT NULL COMMENT '是否启用：0，不启用；1启用',
  `addtime` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP COMMENT '添加时间'
) ENGINE=InnoDB DEFAULT CHARSET=utf8mb4 COMMENT='期数表';

--
-- 转存表中的数据 `stjy_qishu`
--

INSERT INTO `stjy_qishu` (`id`, `name`, `isuse`, `addtime`) VALUES
(2, '201707', 1, '2017-08-02 15:59:00'),
(3, '201708', 1, '2017-08-04 13:23:22'),
(4, '201709', 1, '2017-08-04 13:23:34'),
(5, '201706', 1, '2017-08-17 08:53:32'),
(6, '201705', 1, '2017-08-17 08:53:46'),
(7, '201704', 1, '2017-08-17 08:53:54');

-- --------------------------------------------------------

--
-- 表的结构 `stjy_qishu_history`
--

CREATE TABLE `stjy_qishu_history` (
  `id` int(11) NOT NULL,
  `status` tinyint(1) NOT NULL DEFAULT '1' COMMENT '状态:1,可下载;2:不可下载;',
  `filename` varchar(255) NOT NULL COMMENT '上传的文件路径',
  `tid` int(11) DEFAULT NULL COMMENT '表类型id',
  `sid` int(11) DEFAULT NULL COMMENT '所属校区id',
  `uid` int(11) DEFAULT NULL COMMENT '登录用户id',
  `qishu` varchar(255) DEFAULT '' COMMENT '期数',
  `daorusj` timestamp NULL DEFAULT CURRENT_TIMESTAMP COMMENT '导入时间'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `stjy_qishu_history`
--

INSERT INTO `stjy_qishu_history` (`id`, `status`, `filename`, `tid`, `sid`, `uid`, `qishu`, `daorusj`) VALUES
(2, 1, './Public/Uploads/20170905/59ae4b7358e5e.xls', 1, 4, 5, '201708', '2017-09-05 07:00:03'),
(3, 1, './Public/Uploads/20170905/59ae4b82ae8fc.xls', 2, 4, 5, '201708', '2017-09-05 07:00:18'),
(4, 1, './Public/Uploads/20170905/59ae4b88bffb0.xls', 3, 4, 5, '201708', '2017-09-05 07:00:24'),
(5, 1, './Public/Uploads/20170905/59ae4b91a86c5.xls', 4, 4, 5, '201708', '2017-09-05 07:00:33'),
(6, 1, './Public/Uploads/20170905/59ae4b9d64b73.xls', 5, 4, 5, '201708', '2017-09-05 07:00:45'),
(7, 1, './Public/Uploads/20170905/59ae4ba6032df.xls', 6, 4, 5, '201708', '2017-09-05 07:00:54'),
(8, 1, './Public/Uploads/20170905/59ae4babb1d1e.xls', 7, 4, 5, '201708', '2017-09-05 07:00:59'),
(9, 1, './Public/Uploads/20170905/59ae4bca3a5f7.xlsx', 14, 4, 5, '201708', '2017-09-05 07:01:30'),
(48, 1, '', 12, 4, 5, '201708', '2017-09-05 15:28:42'),
(47, 1, '', 11, 4, 5, '201708', '2017-09-05 15:28:40'),
(46, 1, '', 10, 4, 5, '201708', '2017-09-05 15:28:40'),
(45, 1, '', 9, 4, 5, '201708', '2017-09-05 15:28:40'),
(44, 1, '', 8, 4, 5, '201708', '2017-09-05 15:28:40'),
(31, 1, './Public/Uploads/20170905/59ae54c5ac069.xlsx', 1, 4, 5, '201707', '2017-09-05 07:39:49'),
(32, 1, './Public/Uploads/20170905/59ae54d6e3afb.xlsx', 2, 4, 5, '201707', '2017-09-05 07:40:06'),
(33, 1, './Public/Uploads/20170905/59ae54de0a031.xlsx', 3, 4, 5, '201707', '2017-09-05 07:40:14'),
(34, 1, './Public/Uploads/20170905/59ae54e6aa888.xlsx', 4, 4, 5, '201707', '2017-09-05 07:40:22'),
(35, 1, './Public/Uploads/20170905/59ae54eec7749.xlsx', 5, 4, 5, '201707', '2017-09-05 07:40:30'),
(36, 1, './Public/Uploads/20170905/59ae54f9c048c.xlsx', 6, 4, 5, '201707', '2017-09-05 07:40:41'),
(37, 1, './Public/Uploads/20170905/59ae54ff60a8d.xlsx', 7, 4, 5, '201707', '2017-09-05 07:40:47'),
(38, 1, './Public/Uploads/20170905/59ae550f0dded.xlsx', 14, 4, 5, '201707', '2017-09-05 07:41:03');

-- --------------------------------------------------------

--
-- 表的结构 `stjy_renshi`
--

CREATE TABLE `stjy_renshi` (
  `id` int(11) NOT NULL,
  `xingming` varchar(255) DEFAULT NULL COMMENT '姓名',
  `leixing` varchar(255) DEFAULT NULL COMMENT '类型',
  `gangweilx` tinyint(1) DEFAULT NULL COMMENT '岗位类型:1,全职;2,兼职;',
  `sid` int(11) DEFAULT NULL COMMENT '校区id',
  `yuangongbh` varchar(255) DEFAULT NULL COMMENT '员工编号',
  `bumen` int(11) DEFAULT NULL COMMENT '部门',
  `bumen2` int(11) DEFAULT NULL COMMENT '二级部门',
  `zhiwu` varchar(255) DEFAULT NULL COMMENT '职务',
  `xingbie` tinyint(1) DEFAULT NULL COMMENT '性别:1,男;2,女;',
  `chushengrq` varchar(255) DEFAULT NULL COMMENT '出生日期',
  `hunfou` tinyint(4) DEFAULT NULL COMMENT '婚否:1,已婚;2,未婚;',
  `shengyuzh` tinyint(4) DEFAULT NULL COMMENT '生育状况:1,是;2,否;',
  `hukouxz` tinyint(4) DEFAULT NULL COMMENT '户口性质',
  `lianxidh` varchar(255) DEFAULT NULL COMMENT '联系电话',
  `tongxunsheng` varchar(255) DEFAULT NULL COMMENT '通讯省',
  `tongxunshi` varchar(255) DEFAULT NULL COMMENT '通讯市',
  `tongxunqu` varchar(255) DEFAULT NULL COMMENT '通讯区',
  `tongxundz` varchar(255) DEFAULT NULL COMMENT '通讯地址',
  `youxiang` varchar(255) CHARACTER SET utf8mb4 DEFAULT NULL COMMENT '邮箱',
  `chuanyicc` varchar(255) DEFAULT NULL COMMENT '穿衣尺寸',
  `shengao` double(11,2) DEFAULT NULL COMMENT '身高',
  `tizhong` double(11,2) DEFAULT NULL COMMENT '体重',
  `diyixl` varchar(255) DEFAULT NULL COMMENT '第一学历',
  `diyixlyx` varchar(255) DEFAULT NULL COMMENT '第一学历院校',
  `diyixlzy` varchar(255) DEFAULT NULL COMMENT '第一学历专业',
  `diyixlbysj` varchar(255) DEFAULT NULL COMMENT '第一学历毕业时间',
  `zuigaoxl` varchar(255) DEFAULT NULL COMMENT '最高学历',
  `zuigaoxlyx` varchar(255) DEFAULT NULL COMMENT '最高学历院校',
  `zuigaoxlzy` varchar(255) DEFAULT NULL COMMENT '最高学历专业',
  `zuigaoxlbysj` varchar(255) DEFAULT NULL COMMENT '最高学历毕业时间',
  `zigezs` varchar(255) DEFAULT NULL COMMENT '资格证书',
  `ruzhirq` varchar(255) DEFAULT NULL COMMENT '入职日期',
  `hetongkssj` varchar(255) DEFAULT NULL COMMENT '合同开始时间',
  `hetongdqsj` varchar(255) DEFAULT NULL COMMENT '合同到期时间',
  `hetongqdgs` varchar(255) DEFAULT NULL COMMENT '合同签订公司',
  `shebaogmgs` varchar(255) DEFAULT NULL COMMENT '社保购买公司',
  `hujisheng` varchar(255) DEFAULT NULL COMMENT '户籍省',
  `hujishi` varchar(255) DEFAULT NULL COMMENT '户籍市',
  `hujiqu` varchar(255) DEFAULT NULL COMMENT '户籍区',
  `hujidz` varchar(255) DEFAULT NULL COMMENT '户籍地址',
  `pinyongqd` int(11) DEFAULT NULL COMMENT '聘用渠道:1,聘用合同;2,劳务合同',
  `gongjijgmgs` varchar(255) DEFAULT NULL COMMENT '公积金购买公司',
  `jinjilxr` varchar(255) DEFAULT NULL COMMENT '紧急联系人',
  `guanxi` varchar(255) DEFAULT NULL COMMENT '关系',
  `jinjilxrdh` varchar(255) DEFAULT NULL COMMENT '紧急联系人电话',
  `shebaohao` varchar(255) DEFAULT NULL COMMENT '社保号',
  `xingyeyhkh` varchar(255) DEFAULT NULL COMMENT '兴业银行卡号',
  `qitayhkh` varchar(255) DEFAULT NULL COMMENT '其他银行卡号',
  `shifouydbr` tinyint(4) DEFAULT NULL COMMENT '是否有担保人:1,有;2,没有;',
  `danbaorxm` varchar(255) DEFAULT NULL COMMENT '担保人姓名',
  `danbaordh` varchar(255) DEFAULT NULL COMMENT '担保人电话',
  `danbaorsfzhm` varchar(255) DEFAULT NULL COMMENT '担保人身份证号码',
  `huzhaohm` varchar(255) DEFAULT NULL COMMENT '护照号码',
  `huzhaoyxq` varchar(255) DEFAULT NULL COMMENT '护照有效期',
  `chiyouqzlx` varchar(255) DEFAULT NULL COMMENT '持有签证类型',
  `qianzhengyxq` varchar(255) DEFAULT NULL COMMENT '签证有效期',
  `guoji` varchar(255) DEFAULT NULL COMMENT '国籍',
  `beizhu` text COMMENT '备注'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `stjy_renshi`
--

INSERT INTO `stjy_renshi` (`id`, `xingming`, `leixing`, `gangweilx`, `sid`, `yuangongbh`, `bumen`, `bumen2`, `zhiwu`, `xingbie`, `chushengrq`, `hunfou`, `shengyuzh`, `hukouxz`, `lianxidh`, `tongxunsheng`, `tongxunshi`, `tongxunqu`, `tongxundz`, `youxiang`, `chuanyicc`, `shengao`, `tizhong`, `diyixl`, `diyixlyx`, `diyixlzy`, `diyixlbysj`, `zuigaoxl`, `zuigaoxlyx`, `zuigaoxlzy`, `zuigaoxlbysj`, `zigezs`, `ruzhirq`, `hetongkssj`, `hetongdqsj`, `hetongqdgs`, `shebaogmgs`, `hujisheng`, `hujishi`, `hujiqu`, `hujidz`, `pinyongqd`, `gongjijgmgs`, `jinjilxr`, `guanxi`, `jinjilxrdh`, `shebaohao`, `xingyeyhkh`, `qitayhkh`, `shifouydbr`, `danbaorxm`, `danbaordh`, `danbaorsfzhm`, `huzhaohm`, `huzhaoyxq`, `chiyouqzlx`, `qianzhengyxq`, `guoji`, `beizhu`) VALUES
(1, '张松煌', '', 1, 0, '', 0, NULL, '招生顾问', 1, '', 1, 1, 0, '', '北京市', '北京市市辖区', '东城区', '', '', '', 0.00, 0.00, '', '', '', '', '', '', '', '', '', '2017/2/25', '', '', '', '', '北京市', '北京市市辖区', '东城区', '', 0, '', NULL, '', NULL, '', '', '', 1, '', '', '', '', '', '', '', '', ''),
(2, '王圆圆', '', 1, 0, '', 0, NULL, '招生主任', 2, '', 1, 1, 0, '', '北京市', '北京市市辖区', '东城区', '', '', '', 0.00, 0.00, '', '', '', '', '', '', '', '', '', '2017/3/31', '', '', '', '', '北京市', '北京市市辖区', '东城区', '', 0, '', '', '', NULL, '', '', '', 1, '', '', '', '', '', '', '', '', ''),
(3, '朱晓佳', '', 1, 0, '', 0, NULL, '招生校长', 1, '', 1, 1, 0, '', '北京市', '北京市市辖区', '东城区', '', '', '', 0.00, 0.00, '', '', '', '', '', '', '', '', '', '2016/3/22', '', '', '', '', '北京市', '北京市市辖区', '东城区', '', 0, '', '', '', NULL, '', '', '', 1, '', '', '', '', '', '', '', '', ''),
(4, '翟志翔', '', 1, 0, '', 0, NULL, '教学组长', 1, '', 2, 2, 0, '', '北京市', '北京市市辖区', '东城区', '', '', '', 0.00, 0.00, '', '', '', '', '', '', '', '', '', '2017/1/13', '', '', '', '', '北京市', '北京市市辖区', '东城区', '', 0, '', '', '', NULL, '', '', '', 2, '', '', '', '', '', '', '', '', ''),
(5, '吴彩红', '', 1, 0, '', 0, NULL, '教师', 1, '', 2, 2, 0, '', '北京市', '北京市市辖区', '东城区', '', '', '', 0.00, 0.00, '', '', '', '', '', '', '', '', '', '2017/4/8', '', '', '', '', '北京市', '北京市市辖区', '东城区', '', 0, '', '', '', NULL, '', '', '', 2, '', '', '', '', '', '', '', '', ''),
(6, '彭永红', '', 1, 0, '', 0, NULL, '教务主任', 1, '', 2, 2, 0, '', '北京市', '北京市市辖区', '东城区', '', '', '', 0.00, 0.00, '', '', '', '', '', '', '', '', '', '2015/8/1', '', '', '', '', '北京市', '北京市市辖区', '东城区', '', 0, '', '', '', NULL, '', '', '', 2, '', '', '', '', '', '', '', '', '');

-- --------------------------------------------------------

--
-- 表的结构 `stjy_role`
--

CREATE TABLE `stjy_role` (
  `id` smallint(6) UNSIGNED NOT NULL,
  `name` varchar(20) NOT NULL,
  `pid` smallint(6) DEFAULT NULL,
  `status` tinyint(1) UNSIGNED DEFAULT NULL,
  `remark` varchar(255) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `stjy_role`
--

INSERT INTO `stjy_role` (`id`, `name`, `pid`, `status`, `remark`) VALUES
(1, '管理员', NULL, 1, '超级管理员'),
(2, '行政', NULL, 1, '行政'),
(3, '行政经理', NULL, 1, '行政经理'),
(4, '财务', NULL, 1, '财务'),
(5, '负责人', NULL, 1, '负责人');

-- --------------------------------------------------------

--
-- 表的结构 `stjy_role_user`
--

CREATE TABLE `stjy_role_user` (
  `role_id` mediumint(9) UNSIGNED DEFAULT NULL,
  `user_id` char(32) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `stjy_role_user`
--

INSERT INTO `stjy_role_user` (`role_id`, `user_id`) VALUES
(2, '3'),
(2, '2'),
(4, '4'),
(5, '6'),
(3, '5'),
(1, '1');

-- --------------------------------------------------------

--
-- 表的结构 `stjy_school`
--

CREATE TABLE `stjy_school` (
  `id` int(11) NOT NULL,
  `name` varchar(255) NOT NULL COMMENT '校区名称',
  `mianji` double(11,2) DEFAULT NULL COMMENT '校区面积',
  `classnum` double(11,2) DEFAULT NULL COMMENT '教室数',
  `isuse` tinyint(1) NOT NULL DEFAULT '1' COMMENT '是否启动：0，未启用；1，启用',
  `isshebao` tinyint(4) NOT NULL DEFAULT '0' COMMENT '是否导入社保：0，否；1是',
  `isgongjijin` tinyint(4) NOT NULL DEFAULT '0' COMMENT '是否导入公积金：0，否；1是'
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COMMENT='校区列表';

--
-- 转存表中的数据 `stjy_school`
--

INSERT INTO `stjy_school` (`id`, `name`, `mianji`, `classnum`, `isuse`, `isshebao`, `isgongjijin`) VALUES
(1, '华景分校', NULL, NULL, 1, 0, 0),
(2, '番禺分校', NULL, NULL, 1, 0, 0),
(3, '罗湖分校', NULL, NULL, 0, 0, 0),
(4, '天府校区', 700.00, 2.00, 1, 0, 0),
(5, '天河南骏中心', 0.00, 0.00, 1, 0, 0);

-- --------------------------------------------------------

--
-- 表的结构 `stjy_scyjb`
--

CREATE TABLE `stjy_scyjb` (
  `id` int(11) NOT NULL COMMENT 'id',
  `xuhao` int(11) DEFAULT NULL COMMENT '序号',
  `xingming` varchar(255) DEFAULT NULL COMMENT '姓名',
  `zhiwei` varchar(255) DEFAULT NULL COMMENT '职位',
  `ruzhirq` varchar(255) DEFAULT NULL COMMENT '入职日期',
  `edu` double(11,2) DEFAULT NULL COMMENT '额度',
  `rentoushu` double(11,2) DEFAULT NULL COMMENT '人头数',
  `jingrentou` double(11,2) DEFAULT NULL COMMENT '净人头',
  `guojibanye1` double(11,2) DEFAULT NULL COMMENT '新生幼儿国际班1年',
  `guojibanye3` double(11,2) DEFAULT NULL COMMENT '新生幼儿国际班3年',
  `guojibanye5` double(11,2) DEFAULT NULL COMMENT '新生幼儿国际班5年',
  `guojibanxx1` double(11,2) DEFAULT NULL COMMENT '新生小学国际班1年',
  `guojibanxx2` double(11,2) DEFAULT NULL COMMENT '新生小学国际班2年',
  `guojibanxx5` double(11,2) DEFAULT NULL COMMENT '新生小学国际班5年',
  `xinshengyxhy` double(11,2) DEFAULT NULL COMMENT '新生游学会员',
  `guojilxkc` double(11,2) DEFAULT NULL COMMENT '国际领袖课程',
  `yiqims` double(11,2) DEFAULT NULL COMMENT '1期秒杀',
  `maisanse` double(11,2) DEFAULT NULL COMMENT '买三送二',
  `laoshengcsyxhy` double(11,2) DEFAULT NULL COMMENT '老生创始游学会员',
  `xinshengyxmfd` double(11,2) DEFAULT NULL COMMENT '新生游学免费读',
  `laoshengxf` double(11,2) DEFAULT NULL COMMENT '老生续费',
  `xinshenggjb` double(11,2) DEFAULT NULL COMMENT '新生国际班',
  `yinianzbgjb` double(11,2) DEFAULT NULL COMMENT '1年追补国际班',
  `xinshengpswb` double(11,2) DEFAULT NULL COMMENT '新生平时晚班',
  `yinianzbpswb` double(11,2) DEFAULT NULL COMMENT '1年追补平时晚班',
  `hejiyye` double(11,2) DEFAULT NULL COMMENT '合计营业额',
  `huiyuanldxyye` double(11,2) DEFAULT NULL COMMENT '会员老带新营业额',
  `qianming` varchar(255) DEFAULT NULL COMMENT '签名',
  `suoshudd` int(11) DEFAULT NULL COMMENT '所属订单',
  `daorusj` timestamp NULL DEFAULT CURRENT_TIMESTAMP COMMENT '导入时间'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `stjy_scyjb`
--

INSERT INTO `stjy_scyjb` (`id`, `xuhao`, `xingming`, `zhiwei`, `ruzhirq`, `edu`, `rentoushu`, `jingrentou`, `guojibanye1`, `guojibanye3`, `guojibanye5`, `guojibanxx1`, `guojibanxx2`, `guojibanxx5`, `xinshengyxhy`, `guojilxkc`, `yiqims`, `maisanse`, `laoshengcsyxhy`, `xinshengyxmfd`, `laoshengxf`, `xinshenggjb`, `yinianzbgjb`, `xinshengpswb`, `yinianzbpswb`, `hejiyye`, `huiyuanldxyye`, `qianming`, `suoshudd`, `daorusj`) VALUES
(24, 4, '吴彩红', '教师', '2017/4/8', 75000.00, 1.50, 0.15, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 1920.00, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 1920.00, NULL, NULL, 44, '2017-09-05 15:28:40'),
(23, 3, '王圆圆', '招生主任', '2017/3/31', 275000.00, 22.83, 6.33, 3800.00, 9600.00, NULL, NULL, NULL, NULL, 122000.00, NULL, 26447.00, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 161847.00, NULL, NULL, 44, '2017-09-05 15:28:40'),
(22, 2, '翟志翔', '教学组长', '2017/1/13', 240000.00, 6.83, 2.33, NULL, NULL, NULL, NULL, NULL, NULL, 73200.00, NULL, 7207.00, 8290.00, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 88697.00, NULL, NULL, 44, '2017-09-05 15:28:40'),
(21, 1, '张松煌', '招生顾问', '2017/2/25', 80000.00, 8.83, 5.88, NULL, NULL, NULL, 16580.00, NULL, 29800.00, 72600.00, NULL, 14767.00, 41450.00, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 175197.00, NULL, NULL, 44, '2017-09-05 15:28:40');

-- --------------------------------------------------------

--
-- 表的结构 `stjy_sczylb`
--

CREATE TABLE `stjy_sczylb` (
  `id` int(11) NOT NULL COMMENT 'id',
  `xuhao` int(11) DEFAULT NULL COMMENT '序号',
  `gonglixx` varchar(255) DEFAULT NULL COMMENT '学校',
  `youeryuan` double(11,2) DEFAULT NULL COMMENT '幼儿园',
  `yinianji` double(11,2) DEFAULT NULL COMMENT '一年级',
  `ernianji` double(11,2) DEFAULT NULL COMMENT '二年级',
  `sannianji` double(11,2) DEFAULT NULL COMMENT '三年级',
  `sinianji` double(11,2) DEFAULT NULL COMMENT '四年级',
  `wunianji` double(11,2) DEFAULT NULL COMMENT '五年级',
  `liunianji` double(11,2) DEFAULT NULL COMMENT '六年级',
  `chuyi` double(11,2) DEFAULT NULL COMMENT '初一',
  `chuer` double(11,2) DEFAULT NULL COMMENT '初二',
  `chuerys` double(11,2) DEFAULT NULL COMMENT '初二以上',
  `heji` double(11,2) DEFAULT NULL COMMENT '合计',
  `xuexiaogms` double(11,2) DEFAULT NULL COMMENT '学校规模数',
  `zhanyoulv` double(11,2) DEFAULT NULL COMMENT '占有率',
  `suoshudd` int(11) DEFAULT NULL COMMENT '所属订单',
  `daorusj` timestamp NULL DEFAULT CURRENT_TIMESTAMP COMMENT '导入时间'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `stjy_sczylb`
--

INSERT INTO `stjy_sczylb` (`id`, `xuhao`, `gonglixx`, `youeryuan`, `yinianji`, `ernianji`, `sannianji`, `sinianji`, `wunianji`, `liunianji`, `chuyi`, `chuer`, `chuerys`, `heji`, `xuexiaogms`, `zhanyoulv`, `suoshudd`, `daorusj`) VALUES
(186, 30, '祈福新邨小学', NULL, NULL, NULL, 1.00, NULL, NULL, NULL, NULL, NULL, NULL, 1.00, NULL, NULL, 45, '2017-09-05 15:28:40'),
(185, 29, '未上学', 29.00, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 29.00, NULL, NULL, 45, '2017-09-05 15:28:40'),
(184, 28, '朝阳东幼儿园', NULL, 1.00, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 1.00, NULL, NULL, 45, '2017-09-05 15:28:40'),
(181, 25, '广州邮电通信设备公司幼儿园', 2.00, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 2.00, NULL, NULL, 45, '2017-09-05 15:28:40'),
(182, 26, '广州都市兰亭幼儿园', 1.00, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 1.00, NULL, NULL, 45, '2017-09-05 15:28:40'),
(183, 27, '新蕾幼儿园', 1.00, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 1.00, NULL, NULL, 45, '2017-09-05 15:28:40'),
(180, 24, '广州市越秀区水荫路小学', NULL, NULL, NULL, 2.00, NULL, NULL, NULL, NULL, NULL, NULL, 2.00, NULL, NULL, 45, '2017-09-05 15:28:40'),
(176, 20, '广州市天河区旭景小学', NULL, NULL, 1.00, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 1.00, NULL, NULL, 45, '2017-09-05 15:28:40'),
(177, 21, '广州市天河区第一实验小学', NULL, NULL, NULL, 1.00, NULL, NULL, NULL, NULL, NULL, NULL, 1.00, NULL, NULL, 45, '2017-09-05 15:28:40'),
(178, 22, '广州市暨南大学附属小学', NULL, NULL, NULL, NULL, 1.00, NULL, NULL, NULL, NULL, NULL, 1.00, NULL, NULL, 45, '2017-09-05 15:28:40'),
(179, 23, '广州市番禺区华南碧桂园学校', NULL, NULL, NULL, NULL, NULL, 1.00, NULL, NULL, NULL, NULL, 1.00, NULL, NULL, 45, '2017-09-05 15:28:40'),
(175, 19, '广州市天河区天府路小学', 2.00, 6.00, 43.00, 21.00, 6.00, 2.00, NULL, NULL, NULL, NULL, 80.00, NULL, NULL, 45, '2017-09-05 15:28:40'),
(173, 17, '广州市天河区华景泽晖幼儿园', 1.00, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 1.00, NULL, NULL, 45, '2017-09-05 15:28:40'),
(174, 18, '广州市天河区吉米幼儿园', 1.00, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 1.00, NULL, NULL, 45, '2017-09-05 15:28:40'),
(172, 16, '广州市天河区华景小学', NULL, NULL, 1.00, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 1.00, NULL, NULL, 45, '2017-09-05 15:28:40'),
(171, 15, '广州市华颖外国语学校', NULL, NULL, NULL, NULL, NULL, NULL, NULL, 1.00, NULL, NULL, 1.00, NULL, NULL, 45, '2017-09-05 15:28:40'),
(170, 14, '广州大学附属小学', NULL, NULL, 1.00, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 1.00, NULL, NULL, 45, '2017-09-05 15:28:40'),
(169, 13, '天河区骏景小学', NULL, NULL, 2.00, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 2.00, NULL, NULL, 45, '2017-09-05 15:28:40'),
(168, 12, '天河区石牌小学', NULL, NULL, NULL, NULL, NULL, 1.00, NULL, NULL, NULL, NULL, 1.00, NULL, NULL, 45, '2017-09-05 15:28:40'),
(167, 11, '天河区棠下小学', NULL, NULL, NULL, NULL, NULL, 1.00, NULL, NULL, NULL, NULL, 1.00, NULL, NULL, 45, '2017-09-05 15:28:40'),
(163, 7, '天府路小学', NULL, NULL, 9.00, 1.00, 2.00, NULL, NULL, NULL, NULL, NULL, 12.00, NULL, NULL, 45, '2017-09-05 15:28:40'),
(164, 8, '天府路小学翠湖校区', NULL, NULL, NULL, 1.00, NULL, NULL, NULL, NULL, NULL, NULL, 1.00, NULL, NULL, 45, '2017-09-05 15:28:40'),
(165, 9, '天河区天府路小学', 1.00, 2.00, 21.00, 20.00, 8.00, 1.00, NULL, NULL, NULL, NULL, 53.00, NULL, NULL, 45, '2017-09-05 15:28:40'),
(166, 10, '天河区天府路小学（翠湖分校）', NULL, NULL, 4.00, 5.00, NULL, NULL, NULL, NULL, NULL, NULL, 9.00, NULL, NULL, 45, '2017-09-05 15:28:40'),
(162, 6, '天府路分校', NULL, NULL, 1.00, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 1.00, NULL, NULL, 45, '2017-09-05 15:28:40'),
(161, 5, '华阳小学', NULL, NULL, NULL, NULL, 2.00, NULL, NULL, NULL, NULL, NULL, 2.00, NULL, NULL, 45, '2017-09-05 15:28:40'),
(160, 4, '东风东路小学', NULL, NULL, NULL, 1.00, NULL, NULL, NULL, NULL, NULL, NULL, 1.00, NULL, NULL, 45, '2017-09-05 15:28:40'),
(159, 3, '东莞市东城朝天实验小学', NULL, 1.00, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 1.00, NULL, NULL, 45, '2017-09-05 15:28:40'),
(158, 2, '东华幼儿园', 40.00, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 40.00, NULL, NULL, 45, '2017-09-05 15:28:40'),
(157, 1, '', 1.00, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 1.00, NULL, NULL, 45, '2017-09-05 15:28:40'),
(156, 0, '合计', 79.00, 10.00, 83.00, 53.00, 19.00, 6.00, NULL, 1.00, NULL, NULL, 251.00, NULL, NULL, 45, '2017-09-05 15:28:40');

-- --------------------------------------------------------

--
-- 表的结构 `stjy_sjjlb`
--

CREATE TABLE `stjy_sjjlb` (
  `id` int(11) NOT NULL COMMENT 'id',
  `jiaofeirq` varchar(255) DEFAULT NULL COMMENT '交费日期',
  `shoujuhao` varchar(255) DEFAULT NULL COMMENT '收据号',
  `fapiaohao` varchar(255) DEFAULT NULL COMMENT '发票号',
  `xuehao` varchar(255) DEFAULT NULL COMMENT '学号',
  `xingming` varchar(255) DEFAULT NULL COMMENT '姓名',
  `zhaoshengly` varchar(255) DEFAULT NULL COMMENT '招生来源',
  `nianji` varchar(255) DEFAULT NULL COMMENT '年级',
  `kechengmc` varchar(255) DEFAULT NULL COMMENT '课程名称',
  `wupinmc` varchar(255) DEFAULT NULL COMMENT '物品名称',
  `zhekouje` double(11,2) DEFAULT NULL COMMENT '折扣金额',
  `zhijianje` double(11,2) DEFAULT NULL COMMENT '直减金额',
  `yingjiaoje` double(11,2) DEFAULT NULL COMMENT '应交金额',
  `jiaofeije` double(11,2) DEFAULT NULL COMMENT '交费金额',
  `qianjiaoje` double(11,2) DEFAULT NULL COMMENT '欠交金额',
  `dianziqb` double(11,2) DEFAULT NULL COMMENT '电子钱包',
  `xianjin` double(11,2) DEFAULT NULL COMMENT '现金',
  `weixin` double(11,2) DEFAULT NULL COMMENT '微信',
  `zhifubao` double(11,2) DEFAULT NULL COMMENT '支付宝',
  `shuaka` double(11,2) DEFAULT NULL COMMENT '刷卡',
  `zhifudh` varchar(255) DEFAULT NULL COMMENT '支付单号',
  `xiaoqu` varchar(255) DEFAULT NULL COMMENT '校区',
  `jingshouren` varchar(255) DEFAULT NULL COMMENT '经手人',
  `shoujulx` varchar(255) DEFAULT NULL COMMENT '收据类型',
  `shoukuanzh` varchar(255) DEFAULT NULL COMMENT '收款帐号',
  `fukuanzh` varchar(255) DEFAULT NULL COMMENT '付款账户',
  `zhuangtai` varchar(255) DEFAULT NULL COMMENT '状态',
  `qiandanlx` varchar(255) DEFAULT NULL COMMENT '签单类型',
  `yejigsr` varchar(255) DEFAULT NULL COMMENT '业绩归属人',
  `beizhu` varchar(255) DEFAULT NULL COMMENT '备注',
  `suoshudd` int(11) DEFAULT NULL COMMENT '所属订单',
  `daorusj` timestamp NULL DEFAULT NULL ON UPDATE CURRENT_TIMESTAMP COMMENT '导入时间'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `stjy_sjjlb`
--

INSERT INTO `stjy_sjjlb` (`id`, `jiaofeirq`, `shoujuhao`, `fapiaohao`, `xuehao`, `xingming`, `zhaoshengly`, `nianji`, `kechengmc`, `wupinmc`, `zhekouje`, `zhijianje`, `yingjiaoje`, `jiaofeije`, `qianjiaoje`, `dianziqb`, `xianjin`, `weixin`, `zhifubao`, `shuaka`, `zhifudh`, `xiaoqu`, `jingshouren`, `shoujulx`, `shoukuanzh`, `fukuanzh`, `zhuangtai`, `qiandanlx`, `yejigsr`, `beizhu`, `suoshudd`, `daorusj`) VALUES
(1, '2017-08-31', '00075697', '', 'S11046', '张奇钰', '', '中班', '', '', NULL, 0.00, NULL, 230.00, NULL, 230.00, 0.00, 0.00, 0.00, 230.00, '', '天河天府路中心', '陈燕梅', '交费', NULL, '4099', '已打印', '续费', '翟志翔(主签单人)', '新生购买幼儿教材费一套：230元套ｘ1套=230元', 5, '2017-09-05 07:00:37'),
(2, '2017-08-31', '00075675', '', 'S20808', '许馨之', '01-老带新', '一年级', '', '', NULL, 0.00, NULL, 230.00, NULL, 230.00, 0.00, 0.00, 0.00, 230.00, '', '天河天府路中心', '陈燕梅', '交费', NULL, '8170', '已打印', '续费', '王圆圆(主签单人)', '新生购买幼儿教材费一套：230元套ｘ1套=230元', 5, '2017-09-05 07:00:37'),
(3, '2017-08-31', '00075674', '', 'S20808', '许馨之', '01-老带新', '一年级', '广州区域-平时班-英语-1.5小时次(32次)', '', NULL, 0.00, NULL, 3800.00, NULL, 0.00, 0.00, 0.00, 0.00, 3800.00, '', '天河天府路中心', '陈燕梅', '交费', NULL, '8170', '已打印', '新增', '王圆圆(主签单人)', '新生连报幼儿1年国际会员／3800X1（净人头：1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=3800元／会员有效期：无／拼单对象：无／PRT跟进人：王圆圆／首次缴费日期：2017-08-31缴费／老带新：无／其他说明：', 5, '2017-09-05 07:00:37'),
(4, '2017-08-31', '00075488', '', 'S20773', '田珈易', '10-其他渠道推荐', '大班', '', '', NULL, 0.00, NULL, 230.00, NULL, 230.00, 0.00, 0.00, 0.00, 230.00, '', '天河天府路中心', '陈燕梅', '交费', NULL, '6977', '已打印', '续费', '王圆圆(主签单人)', '新生购买幼儿教材费一套：230元套ｘ1套=230元', 5, '2017-09-05 07:00:37'),
(5, '2017-08-31', '00075487', '', 'S20773', '田珈易', '10-其他渠道推荐', '大班', '广州区域-周末班-英语-1.5小时次(16次)', '', NULL, 0.00, NULL, 980.00, NULL, 0.00, 0.00, 0.00, 0.00, 980.00, '', '天河天府路中心', '陈燕梅', '交费', NULL, '6977', '已打印', '新增', '王圆圆(主签单人)', '新生连报幼儿1期国际学员／980X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=980元／会员有效期：无／拼单对象：无／PRT跟进人：王圆圆／首次缴费日期：2017-08-31缴费／老带新：无／1期秒杀／其他说明：不退不转', 5, '2017-09-05 07:00:37'),
(6, '2017-08-30', '00074096', '', 'S09326', '王子涵（1）', '01-老带新', '三年级', '广州区域-周末班-英语-3.0小时次(144次)', '', NULL, 0.00, NULL, 0.00, NULL, 0.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '交费', NULL, '', '', '续费', '陈健霞(主签单人)', '', 5, '2017-09-05 07:00:37'),
(7, '2017-08-30', '00074095', '', 'S09309', '邱朔晴', '10-其他渠道推荐', '三年级', '广州区域-周末班-英语-3.0小时次(144次)', '', NULL, 0.00, NULL, 0.00, NULL, 0.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '交费', NULL, '', '', '续费', '陈健霞(主签单人)', '', 5, '2017-09-05 07:00:37'),
(8, '2017-08-30', '00074089', '', 'S09325', '朱彦坤', '10-其他渠道推荐', '三年级', '广州区域-周末班-英语-3.0小时次(144次)', '', NULL, 0.00, NULL, 0.00, NULL, 0.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '交费', NULL, '', '', '续费', '陈健霞(主签单人)', '', 5, '2017-09-05 07:00:37'),
(9, '2017-08-30', '00074088', '', 'S09315', '蔡君昊', '01-老带新', '三年级', '广州区域-周末班-英语-3.0小时次(144次)', '', NULL, 0.00, NULL, 0.00, NULL, 0.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '交费', NULL, '', '', '续费', '陈健霞(主签单人)', '', 5, '2017-09-05 07:00:37'),
(10, '2017-08-30', '00074084', '', 'S17314', '肖鑫彤', '01-老带新', '二年级', '广州区域-周末班-英语-3.0小时次(120次)', '', NULL, 0.00, NULL, 0.00, NULL, 0.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '交费', NULL, '', '', '转班-跨课程', '王圆圆(主签单人)', '', 5, '2017-09-05 07:00:37'),
(11, '2017-08-30', '00074082', '', 'S17314', '肖鑫彤', '01-老带新', '二年级', '广州区域-周末班-英语-3.0小时次(120次)', '', NULL, 0.00, NULL, 0.00, NULL, -25000.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '交费', NULL, '', '', '转班-跨课程', '王圆圆(主签单人)', '', 5, '2017-09-05 07:00:37'),
(12, '2017-08-30', '00074080', '', 'S17314', '肖鑫彤', '01-老带新', '二年级', '广州区域-平时班-英语-3.0小时次(-240次)', '', NULL, 0.00, NULL, 0.00, NULL, 25000.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '结转', NULL, '', '', '新增,续费', '王圆圆(主签单人),翟志翔(主签单人)', '', 5, '2017-09-05 07:00:37'),
(13, '2017-08-30', '00074062', '', 'S16940', '梁添翔', '06-上门咨询', '二年级', '广州区域-周末班-英语-3.0小时次(144次)', '', NULL, 0.00, NULL, 0.00, NULL, 0.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '交费', NULL, '', '', '续费', '王圆圆(主签单人)', '', 5, '2017-09-05 07:00:37'),
(14, '2017-08-30', '00074059', '', 'S09199', '曾子希', '06-上门咨询', '四年级', '广州区域-平时班-英语-3.0小时次(16次)', '', NULL, 0.00, NULL, 0.00, NULL, -1880.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '交费', NULL, '', '', '续费', '', '一键转班收费结算', 5, '2017-09-05 07:00:37'),
(15, '2017-08-30', '00074058', '', 'S09199', '曾子希', '06-上门咨询', '四年级', '广州区域-平时班-英语-3.0小时次(-16次)', '', NULL, 0.00, NULL, 0.00, NULL, 1880.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '结转', NULL, '', '', '新增,续费', '张松煌(主签单人)', '一键转班费用结转', 5, '2017-09-05 07:00:37'),
(16, '2017-08-30', '00074057', '', 'S09199', '曾子希', '06-上门咨询', '四年级', '广州区域-平时班-英语-3.0小时次(80次)', '', NULL, 0.00, NULL, 0.00, NULL, -16580.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '交费', NULL, '', '', '续费', '', '一键转班收费结算', 5, '2017-09-05 07:00:37'),
(17, '2017-08-30', '00074056', '', 'S09199', '曾子希', '06-上门咨询', '四年级', '广州区域-平时班-英语-3.0小时次(-80次)', '', NULL, 0.00, NULL, 0.00, NULL, 16580.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '结转', NULL, '', '', '新增,续费', '彭永红(主签单人)', '一键转班费用结转', 5, '2017-09-05 07:00:37'),
(18, '2017-08-30', '00074055', '', 'S09199', '曾子希', '06-上门咨询', '四年级', '广州区域-平时班-英语-3.0小时次(5次)', '', NULL, 0.00, NULL, 0.00, NULL, -1993.75, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '交费', NULL, '', '', '续费', '', '一键转班收费结算', 5, '2017-09-05 07:00:37'),
(19, '2017-08-30', '00074054', '', 'S09199', '曾子希', '06-上门咨询', '四年级', '广州区域-平时班-英语-3.0小时次(-5次)', '', NULL, 0.00, NULL, 0.00, NULL, 1993.75, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '结转', NULL, '', '', '新增,续费', '张松煌(主签单人)', '一键转班费用结转', 5, '2017-09-05 07:00:37'),
(20, '2017-08-30', '00074053', '', 'S01699', '曾砚斐', '', '四年级', '广州区域-平时班-英语-3.0小时次(30次)', '', NULL, 0.00, NULL, 0.00, NULL, 0.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '交费', NULL, '', '', '续费', '', '一键转班收费结算', 5, '2017-09-05 07:00:37'),
(21, '2017-08-30', '00074052', '', 'S01699', '曾砚斐', '', '四年级', '广州区域-平时班-英语-3.0小时次(-30次)', '', NULL, 0.00, NULL, 0.00, NULL, 0.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '结转', NULL, '', '', '新增,续费', '', '一键转班费用结转', 5, '2017-09-05 07:00:37'),
(22, '2017-08-30', '00074051', '', 'S14355', '毛思羽', '06-上门咨询', '二年级', '广州区域-平时班-英语-3.0小时次(48次)', '', NULL, 0.00, NULL, 0.00, NULL, -3316.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '交费', NULL, '', '', '续费', '', '一键转班收费结算', 5, '2017-09-05 07:00:37'),
(23, '2017-08-30', '00074050', '', 'S14355', '毛思羽', '06-上门咨询', '二年级', '广州区域-平时班-英语-3.0小时次(-48次)', '', NULL, 0.00, NULL, 0.00, NULL, 3316.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '结转', NULL, '', '', '新增,续费', '张松煌(主签单人)', '一键转班费用结转', 5, '2017-09-05 07:00:37'),
(24, '2017-08-30', '00074049', '', 'S09044', '柳皓轩', '06-上门咨询', '四年级', '广州区域-平时班-英语-3.0小时次(67次)', '', NULL, 0.00, NULL, 0.00, NULL, -13885.75, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '交费', NULL, '', '', '续费', '', '一键转班收费结算', 5, '2017-09-05 07:00:37'),
(25, '2017-08-30', '00074048', '', 'S09044', '柳皓轩', '06-上门咨询', '四年级', '广州区域-平时班-英语-3.0小时次(-67次)', '', NULL, 0.00, NULL, 0.00, NULL, 13885.75, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '结转', NULL, '', '', '新增,续费', '', '一键转班费用结转', 5, '2017-09-05 07:00:37'),
(26, '2017-08-30', '00074047', '', 'S09040', '梁希', '03-课题：自然拼音', '四年级', '广州区域-平时班-英语-3.0小时次(90次)', '', NULL, 0.00, NULL, 0.00, NULL, -16250.40, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '交费', NULL, '', '', '续费', '', '一键转班收费结算', 5, '2017-09-05 07:00:37'),
(27, '2017-08-30', '00074046', '', 'S09040', '梁希', '03-课题：自然拼音', '四年级', '广州区域-平时班-英语-3.0小时次(-90次)', '', NULL, 0.00, NULL, 0.00, NULL, 16250.40, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '结转', NULL, '', '', '新增,续费', '', '一键转班费用结转', 5, '2017-09-05 07:00:37'),
(28, '2017-08-30', '00074045', '', 'S12550', '李沄天', '', '四年级', '广州区域-平时班-英语-3.0小时次(48次)', '', NULL, 0.00, NULL, 0.00, NULL, -3316.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '交费', NULL, '', '', '续费', '', '一键转班收费结算', 5, '2017-09-05 07:00:37'),
(29, '2017-08-30', '00074044', '', 'S12550', '李沄天', '', '四年级', '广州区域-平时班-英语-3.0小时次(-48次)', '', NULL, 0.00, NULL, 0.00, NULL, 3316.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '结转', NULL, '', '', '续费,转班-跨课程', '翟志翔(主签单人)', '一键转班费用结转', 5, '2017-09-05 07:00:37'),
(30, '2017-08-30', '00074043', '', 'S13317', '陈姝含', '07-网络咨询', '四年级', '广州区域-平时班-英语-3.0小时次(48次)', '', NULL, 0.00, NULL, 0.00, NULL, -3316.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '交费', NULL, '', '', '续费', '', '一键转班收费结算', 5, '2017-09-05 07:00:37'),
(31, '2017-08-30', '00074042', '', 'S13317', '陈姝含', '07-网络咨询', '四年级', '广州区域-平时班-英语-3.0小时次(-48次)', '', NULL, 0.00, NULL, 0.00, NULL, 3316.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '结转', NULL, '', '', '新增,续费', '彭永红(主签单人)', '一键转班费用结转', 5, '2017-09-05 07:00:37'),
(32, '2017-08-30', '00074041', '', 'S09026', '陈锵铭', '', '四年级', '广州区域-平时班-英语-3.0小时次(19次)', '', NULL, 0.00, NULL, 0.00, NULL, 0.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '交费', NULL, '', '', '续费', '', '一键转班收费结算', 5, '2017-09-05 07:00:37'),
(33, '2017-08-30', '00074040', '', 'S09026', '陈锵铭', '', '四年级', '广州区域-平时班-英语-3.0小时次(-19次)', '', NULL, 0.00, NULL, 0.00, NULL, 0.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '结转', NULL, '', '', '新增,续费', '', '一键转班费用结转', 5, '2017-09-05 07:00:37'),
(34, '2017-08-30', '00074034', '', 'S12550', '李沄天', '', '四年级', '广州区域-平时班-英语-3.0小时次(48次)', '', NULL, 0.00, NULL, 0.00, NULL, -3316.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '交费', NULL, '', '', '转班-跨课程', '翟志翔(主签单人)', '', 5, '2017-09-05 07:00:37'),
(35, '2017-08-30', '00074033', '', 'S12550', '李沄天', '', '四年级', '广州区域-周末班-英语-3.0小时次(-48次)', '', NULL, 0.00, NULL, 0.00, NULL, 3316.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '结转', NULL, '', '', '新增', '翟志翔(主签单人)', '', 5, '2017-09-05 07:00:37'),
(36, '2017-08-30', '00074024', '', 'S09056', '周子澄', '03-课题：自然拼音', '三年级', '广州区域-平时班-英语-3.0小时次(101次)', '', NULL, 0.00, NULL, 0.00, NULL, -18204.24, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '交费', NULL, '', '', '续费', '', '一键转班收费结算', 5, '2017-09-05 07:00:37'),
(37, '2017-08-30', '00074023', '', 'S09056', '周子澄', '03-课题：自然拼音', '三年级', '广州区域-平时班-英语-3.0小时次(-101次)', '', NULL, 0.00, NULL, 0.00, NULL, 18204.24, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '结转', NULL, '', '', '新增,续费', '', '一键转班费用结转', 5, '2017-09-05 07:00:37'),
(38, '2017-08-30', '00074022', '', 'S11540', '张芷涵', '', '二年级', '广州区域-平时班-英语-3.0小时次(41次)', '', NULL, 0.00, NULL, 0.00, NULL, -2832.42, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '交费', NULL, '', '', '续费', '', '一键转班收费结算', 5, '2017-09-05 07:00:37'),
(39, '2017-08-30', '00074021', '', 'S11540', '张芷涵', '', '二年级', '广州区域-平时班-英语-3.0小时次(-41次)', '', NULL, 0.00, NULL, 0.00, NULL, 2832.42, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '结转', NULL, '', '', '续费', '翟志翔(主签单人)', '一键转班费用结转', 5, '2017-09-05 07:00:37'),
(40, '2017-08-30', '00074020', '', 'S16667', '曾芷睿rayna', '03-课题：自然拼音', '三年级', '广州区域-平时班-英语-3.0小时次(144次)', '', NULL, 0.00, NULL, 0.00, NULL, 0.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '交费', NULL, '', '', '续费', '', '一键转班收费结算', 5, '2017-09-05 07:00:37'),
(41, '2017-08-30', '00074019', '', 'S16667', '曾芷睿rayna', '03-课题：自然拼音', '三年级', '广州区域-平时班-英语-3.0小时次(-144次)', '', NULL, 0.00, NULL, 0.00, NULL, 0.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '结转', NULL, '', '', '续费', '张松煌(主签单人)', '一键转班费用结转', 5, '2017-09-05 07:00:37'),
(42, '2017-08-30', '00074018', '', 'S09053', '姚怡然', '01-老带新', '三年级', '广州区域-平时班-英语-3.0小时次(120次)', '', NULL, 0.00, NULL, 0.00, NULL, 0.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '交费', NULL, '', '', '续费', '', '一键转班收费结算', 5, '2017-09-05 07:00:37'),
(43, '2017-08-30', '00074017', '', 'S09053', '姚怡然', '01-老带新', '三年级', '广州区域-平时班-英语-3.0小时次(-120次)', '', NULL, 0.00, NULL, 0.00, NULL, 0.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '结转', NULL, '', '', '续费', '', '一键转班费用结转', 5, '2017-09-05 07:00:37'),
(44, '2017-08-30', '00074016', '', 'S09053', '姚怡然', '01-老带新', '三年级', '广州区域-平时班-英语-3.0小时次(101次)', '', NULL, 0.00, NULL, 0.00, NULL, -21463.78, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '交费', NULL, '', '', '续费', '', '一键转班收费结算', 5, '2017-09-05 07:00:37'),
(45, '2017-08-30', '00074015', '', 'S09053', '姚怡然', '01-老带新', '三年级', '广州区域-平时班-英语-3.0小时次(-101次)', '', NULL, 0.00, NULL, 0.00, NULL, 21463.78, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '结转', NULL, '', '', '续费', '', '一键转班费用结转', 5, '2017-09-05 07:00:37'),
(46, '2017-08-30', '00074014', '', 'S11938', '吴沐欣', '', '三年级', '广州区域-平时班-英语-3.0小时次(48次)', '', NULL, 0.00, NULL, 0.00, NULL, -3316.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '交费', NULL, '', '', '续费', '', '一键转班收费结算', 5, '2017-09-05 07:00:37'),
(47, '2017-08-30', '00074013', '', 'S11938', '吴沐欣', '', '三年级', '广州区域-平时班-英语-3.0小时次(-48次)', '', NULL, 0.00, NULL, 0.00, NULL, 3316.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '结转', NULL, '', '', '新增,续费', '张松煌(主签单人)', '一键转班费用结转', 5, '2017-09-05 07:00:37'),
(48, '2017-08-30', '00074012', '', 'S01622', '邱刘哲', '', '三年级', '广州区域-平时班-英语-3.0小时次(21次)', '', NULL, 0.00, NULL, 0.00, NULL, -3614.18, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '交费', NULL, '', '', '续费', '', '一键转班收费结算', 5, '2017-09-05 07:00:37'),
(49, '2017-08-30', '00074011', '', 'S01622', '邱刘哲', '', '三年级', '广州区域-平时班-英语-3.0小时次(-21次)', '', NULL, 0.00, NULL, 0.00, NULL, 3614.18, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '结转', NULL, '', '', '新增,续费', '', '一键转班费用结转', 5, '2017-09-05 07:00:37'),
(50, '2017-08-30', '00074010', '', 'S01616', '彭希扬', '', '三年级', '广州区域-平时班-英语-3.0小时次(22次)', '', NULL, 0.00, NULL, 0.00, NULL, -3788.17, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '交费', NULL, '', '', '续费', '', '一键转班收费结算', 5, '2017-09-05 07:00:37'),
(51, '2017-08-30', '00074009', '', 'S01616', '彭希扬', '', '三年级', '广州区域-平时班-英语-3.0小时次(-22次)', '', NULL, 0.00, NULL, 0.00, NULL, 3788.17, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '结转', NULL, '', '', '新增,续费', '', '一键转班费用结转', 5, '2017-09-05 07:00:37'),
(52, '2017-08-30', '00074008', '', 'S09046', '陆子叶', '01-老带新', '三年级', '广州区域-平时班-英语-3.0小时次(92次)', '', NULL, 0.00, NULL, 0.00, NULL, -17292.32, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '交费', NULL, '', '', '续费', '', '一键转班收费结算', 5, '2017-09-05 07:00:37'),
(53, '2017-08-30', '00074007', '', 'S09046', '陆子叶', '01-老带新', '三年级', '广州区域-平时班-英语-3.0小时次(-92次)', '', NULL, 0.00, NULL, 0.00, NULL, 17292.32, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '结转', NULL, '', '', '新增,续费', '', '一键转班费用结转', 5, '2017-09-05 07:00:37'),
(54, '2017-08-30', '00074006', '', 'S09032', '黄泽蕊', '03-课题：自然拼音', '三年级', '广州区域-平时班-英语-3.0小时次(120次)', '', NULL, 0.00, NULL, 0.00, NULL, 0.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '交费', NULL, '', '', '续费', '', '一键转班收费结算', 5, '2017-09-05 07:00:37'),
(55, '2017-08-30', '00074005', '', 'S09032', '黄泽蕊', '03-课题：自然拼音', '三年级', '广州区域-平时班-英语-3.0小时次(-120次)', '', NULL, 0.00, NULL, 0.00, NULL, 0.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '结转', NULL, '', '', '续费', '朱晓佳(主签单人)', '一键转班费用结转', 5, '2017-09-05 07:00:37'),
(56, '2017-08-30', '00074004', '', 'S09032', '黄泽蕊', '03-课题：自然拼音', '三年级', '广州区域-平时班-英语-3.0小时次(112次)', '', NULL, 0.00, NULL, 0.00, NULL, -23469.75, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '交费', NULL, '', '', '续费', '', '一键转班收费结算', 5, '2017-09-05 07:00:37'),
(57, '2017-08-30', '00074003', '', 'S09032', '黄泽蕊', '03-课题：自然拼音', '三年级', '广州区域-平时班-英语-3.0小时次(-112次)', '', NULL, 0.00, NULL, 0.00, NULL, 23469.75, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '结转', NULL, '', '', '续费', '朱晓佳(主签单人)', '一键转班费用结转', 5, '2017-09-05 07:00:37'),
(58, '2017-08-30', '00074002', '', 'S09031', '黄玮婷', '01-老带新', '二年级', '广州区域-平时班-英语-3.0小时次(90次)', '', NULL, 0.00, NULL, 0.00, NULL, -16250.40, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '交费', NULL, '', '', '续费', '', '一键转班收费结算', 5, '2017-09-05 07:00:37'),
(59, '2017-08-30', '00074001', '', 'S09031', '黄玮婷', '01-老带新', '二年级', '广州区域-平时班-英语-3.0小时次(-90次)', '', NULL, 0.00, NULL, 0.00, NULL, 16250.40, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '结转', NULL, '', '', '新增,续费', '', '一键转班费用结转', 5, '2017-09-05 07:00:37'),
(60, '2017-08-30', '00074000', '', 'S09030', '侯宸卓', '03-课题：自然拼音', '二年级', '广州区域-平时班-英语-3.0小时次(120次)', '', NULL, 0.00, NULL, 0.00, NULL, 0.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '交费', NULL, '', '', '续费', '', '一键转班收费结算', 5, '2017-09-05 07:00:37'),
(61, '2017-08-30', '00073999', '', 'S09030', '侯宸卓', '03-课题：自然拼音', '二年级', '广州区域-平时班-英语-3.0小时次(-120次)', '', NULL, 0.00, NULL, 0.00, NULL, 0.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '结转', NULL, '', '', '续费', '朱晓佳(主签单人)', '一键转班费用结转', 5, '2017-09-05 07:00:37'),
(62, '2017-08-30', '00073998', '', 'S09030', '侯宸卓', '03-课题：自然拼音', '二年级', '广州区域-平时班-英语-3.0小时次(101次)', '', NULL, 0.00, NULL, 0.00, NULL, -23289.35, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '交费', NULL, '', '', '续费', '', '一键转班收费结算', 5, '2017-09-05 07:00:37'),
(63, '2017-08-30', '00073997', '', 'S09030', '侯宸卓', '03-课题：自然拼音', '二年级', '广州区域-平时班-英语-3.0小时次(-101次)', '', NULL, 0.00, NULL, 0.00, NULL, 23289.35, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '结转', NULL, '', '', '续费', '朱晓佳(主签单人)', '一键转班费用结转', 5, '2017-09-05 07:00:37'),
(64, '2017-08-30', '00073996', '', 'S09029', '侯宸越', '01-老带新', '二年级', '广州区域-平时班-英语-3.0小时次(120次)', '', NULL, 0.00, NULL, 0.00, NULL, 0.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '交费', NULL, '', '', '续费', '', '一键转班收费结算', 5, '2017-09-05 07:00:37'),
(65, '2017-08-30', '00073995', '', 'S09029', '侯宸越', '01-老带新', '二年级', '广州区域-平时班-英语-3.0小时次(-120次)', '', NULL, 0.00, NULL, 0.00, NULL, 0.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '结转', NULL, '', '', '续费', '朱晓佳(主签单人)', '一键转班费用结转', 5, '2017-09-05 07:00:37'),
(66, '2017-08-30', '00073994', '', 'S09029', '侯宸越', '01-老带新', '二年级', '广州区域-平时班-英语-3.0小时次(101次)', '', NULL, 0.00, NULL, 0.00, NULL, -21629.31, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '交费', NULL, '', '', '续费', '', '一键转班收费结算', 5, '2017-09-05 07:00:37'),
(67, '2017-08-30', '00073993', '', 'S09029', '侯宸越', '01-老带新', '二年级', '广州区域-平时班-英语-3.0小时次(-101次)', '', NULL, 0.00, NULL, 0.00, NULL, 21629.31, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '结转', NULL, '', '', '续费', '朱晓佳(主签单人)', '一键转班费用结转', 5, '2017-09-05 07:00:37'),
(68, '2017-08-30', '00073992', '', 'S19926', '邓蕾', '03-课题：自然拼音', '小班', '广州区域-平时班-英语-3.0小时次(144次)', '', NULL, 0.00, NULL, 0.00, NULL, 0.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '交费', NULL, '', '', '续费', '', '一键转班收费结算', 5, '2017-09-05 07:00:37'),
(69, '2017-08-30', '00073991', '', 'S19926', '邓蕾', '03-课题：自然拼音', '小班', '广州区域-平时班-英语-3.0小时次(-144次)', '', NULL, 0.00, NULL, 0.00, NULL, 0.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '结转', NULL, '', '', '续费', '王圆圆(主签单人)', '一键转班费用结转', 5, '2017-09-05 07:00:37'),
(70, '2017-08-30', '00073990', '', 'S18271', '陈悦心', '03-课题：自然拼音', '三年级', '广州区域-平时班-英语-3.0小时次(16次)', '', NULL, 0.00, NULL, 0.00, NULL, -1880.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '交费', NULL, '', '', '续费', '', '一键转班收费结算', 5, '2017-09-05 07:00:37'),
(71, '2017-08-30', '00073989', '', 'S18271', '陈悦心', '03-课题：自然拼音', '三年级', '广州区域-平时班-英语-3.0小时次(-16次)', '', NULL, 0.00, NULL, 0.00, NULL, 1880.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '结转', NULL, '', '', '新增,续费', '张松煌(主签单人)', '一键转班费用结转', 5, '2017-09-05 07:00:37'),
(72, '2017-08-30', '00073987', '', 'S19926', '邓蕾', '03-课题：自然拼音', '小班', '广州区域-平时班-英语-3.0小时次(144次)', '', NULL, 0.00, NULL, 0.00, NULL, 0.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '交费', NULL, '', '', '续费', '王圆圆(主签单人)', '', 5, '2017-09-05 07:00:37'),
(73, '2017-08-30', '00073986', '', 'S16667', '曾芷睿rayna', '03-课题：自然拼音', '三年级', '广州区域-平时班-英语-3.0小时次(144次)', '', NULL, 0.00, NULL, 0.00, NULL, 0.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '交费', NULL, '', '', '续费', '张松煌(主签单人)', '', 5, '2017-09-05 07:00:37'),
(74, '2017-08-30', '00073970', '', 'S10853', '彭云翼', '03-课题：自然拼音', '小班', '广州区域-平时班-英语-3.0小时次(48次)', '', NULL, 0.00, NULL, 0.00, NULL, -3316.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '交费', NULL, '', '', '转班-跨课程', '丁惠媚(主签单人)', '', 5, '2017-09-05 07:00:37'),
(75, '2017-08-30', '00073969', '', 'S10853', '彭云翼', '03-课题：自然拼音', '小班', '广州区域-周末班-英语-3.0小时次(-48次)', '', NULL, 0.00, NULL, 0.00, NULL, 3316.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '结转', NULL, '', '', '转校', '丁惠媚(主签单人)', '', 5, '2017-09-05 07:00:37'),
(76, '2017-08-30', '00073960', '', 'S10823', '王梓淇（1）', '', '二年级', '广州区域-平时班-英语-3.0小时次(48次)', '', NULL, 0.00, NULL, 0.00, NULL, -3316.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '交费', NULL, '', '', '转班-跨课程', '郑清芳(主签单人)', '', 5, '2017-09-05 07:00:37'),
(77, '2017-08-30', '00073959', '', 'S10823', '王梓淇（1）', '', '二年级', '广州区域-周末班-英语-3.0小时次(-48次)', '', NULL, 0.00, NULL, 0.00, NULL, 3316.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '结转', NULL, '', '', '新增', '郑清芳(主签单人)', '', 5, '2017-09-05 07:00:37'),
(78, '2017-08-29', '00076702', '', 'S20553', '董卓然', '01-老带新,07-网络咨询', '小班', '', '', NULL, 0.00, NULL, 230.00, NULL, 230.00, 0.00, 0.00, 0.00, 230.00, '', '天河天府路中心', '陈燕梅', '交费', NULL, '8565', '', '续费', '王圆圆(主签单人)', '新生购买幼儿教材费一套：230元套ｘ1套=230元', 5, '2017-09-05 07:00:37'),
(79, '2017-08-29', '00076701', '', 'S20553', '董卓然', '01-老带新,07-网络咨询', '小班', '广州区域-周末班-英语-1.5小时次(16次)', '', NULL, 2738.10, NULL, 980.00, NULL, 0.00, 0.00, 0.00, 0.00, 980.00, '', '天河天府路中心', '陈燕梅', '交费', NULL, '8565', '', '新增', '王圆圆(主签单人)', '新生连报幼儿1期国际学员／980X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=980元／会员有效期：无／拼单对象：无／PRT跟进人：王圆圆／首次缴费日期：2017-08-29缴费／老带新：无／1期秒杀／其他说明：不退不转', 5, '2017-09-05 07:00:37'),
(80, '2017-08-29', '00073704', '', 'S20567', '尹浩嘉', '03-课题：自然拼音', '三年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '8869', '已打印', '续费', '翟志翔(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:37'),
(81, '2017-08-29', '00073703', '', 'S20567', '尹浩嘉', '03-课题：自然拼音', '三年级', '广州区域-游学会员（美国线-48800元-21天）(1次)', '', NULL, 0.00, NULL, 48800.00, NULL, 0.00, 0.00, 0.00, 0.00, 48800.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '8869', '已打印', '新增', '翟志翔(主签单人)', '新生连报小学3年游学会员／48800X1（净人头：1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=48800元／会员有效期：无／拼单对象：无／PRT跟进人：翟志翔／首次缴费日期：2017-08-29缴费／老带新：无／创始会员／其他说明', 5, '2017-09-05 07:00:37'),
(82, '2017-08-29', '00073685', '', 'S20316', '熊睿', '03-课题：自然拼音', '四年级', '广州区域-周末班-英语-3.0小时次(32次)', '', NULL, 14760.00, NULL, 0.00, NULL, 0.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '交费', NULL, '', '已打印', '续费', '陈健霞(主签单人)', '报读一年课程赠32周次课，此课程不退费不结转', 5, '2017-09-05 07:00:37'),
(83, '2017-08-29', '00073684', '', 'S20316', '熊睿', '03-课题：自然拼音', '四年级', '广州区域-周末班-英语-3.0小时次(48次)', '', NULL, 5560.00, NULL, 16580.00, NULL, 0.00, 0.00, 0.00, 0.00, 16580.00, '', '天河天府路中心', '陈燕梅', '交费', NULL, '0716', '已打印', '续费', '张松煌(主签单人)', '新生连报小学1年国际会员／16580X1（净人头：0.9）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=16580元／会员有效期：无／拼单对象：无／PRT跟进人：张松煌／首次缴费日期：2017-08-29缴费／老带新：无／买三送二／其他说明：创始会员', 5, '2017-09-05 07:00:37'),
(84, '2017-08-29', '00073607', '', 'S20552', '梁冠绅', '01-老带新', '小班', '广州区域-平时班-英语-1.5小时次(16次)', '', NULL, 2738.10, NULL, 980.00, NULL, 0.00, 0.00, 0.00, 0.00, 980.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '8260', '已打印', '新增', '王圆圆(主签单人)', '新生连报幼儿1期国际学员／980X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=980元／会员有效期：无／拼单对象：无／PRT跟进人：王圆圆／首次缴费日期：2017-08-29缴费／老带新：无／1期秒杀／其他说明：不退不转', 5, '2017-09-05 07:00:37'),
(85, '2017-08-29', '00073606', '', 'S20551', '梁诗蕴', '10-其他渠道推荐,在线报名', '小班', '', '', NULL, 0.00, NULL, 230.00, NULL, 230.00, 0.00, 0.00, 0.00, 230.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '8260', '已打印', '续费', '王圆圆(主签单人)', '新生购买幼儿教材费一套：230元套ｘ1套=230元', 5, '2017-09-05 07:00:37'),
(86, '2017-08-29', '00073605', '', 'S20551', '梁诗蕴', '10-其他渠道推荐,在线报名', '小班', '广州区域-平时班-英语-1.5小时次(16次)', '', NULL, 2738.10, NULL, 980.00, NULL, 0.00, 0.00, 0.00, 0.00, 980.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '8260', '已打印', '新增', '王圆圆(主签单人),吴彩红(副签单人)', '新生连报幼儿1期国际学员／980X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=980元／会员有效期：无／拼单对象：无／PRT跟进人：王圆圆／首次缴费日期：2017-08-29缴费／老带新：无／1期秒杀／其他说明：不退不转', 5, '2017-09-05 07:00:37'),
(87, '2017-08-29', '00073604', '', 'S11137', '杨熙峻', '', '二年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '5593', '已打印', '续费', '张松煌(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:37'),
(88, '2017-08-29', '00073549', '', 'S20541', '程馨逸', '07-网络咨询', '中班', '', '', NULL, 0.00, NULL, 230.00, NULL, 230.00, 0.00, 0.00, 0.00, 230.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '6884', '已打印', '续费', '王圆圆(主签单人)', '新生购买幼儿教材费一套：230元套ｘ1套=230元', 5, '2017-09-05 07:00:38'),
(89, '2017-08-29', '00073548', '', 'S20541', '程馨逸', '07-网络咨询', '中班', '广州区域-周末班-英语-1.5小时次(16次)', '', NULL, 2738.10, NULL, 980.00, NULL, 0.00, 0.00, 0.00, 0.00, 980.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '6884', '已打印', '新增', '王圆圆(主签单人)', '新生连报幼儿1期国际学员／980X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=980元／会员有效期：无／拼单对象：无／PRT跟进人：王圆圆／首次缴费日期：2017-08-29缴费／老带新：无／1期秒杀／其他说明：不退不转', 5, '2017-09-05 07:00:38'),
(90, '2017-08-29', '00073546', '', 'S20540', '李柏尧', '10-其他渠道推荐', '小班', '', '', NULL, 0.00, NULL, 230.00, NULL, 230.00, 0.00, 0.00, 0.00, 230.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '2948', '已打印', '续费', '王圆圆(主签单人)', '新生购买幼儿教材费一套：230元套ｘ1套=230元', 5, '2017-09-05 07:00:38'),
(91, '2017-08-29', '00073545', '', 'S20540', '李柏尧', '10-其他渠道推荐', '小班', '广州区域-周末班-英语-1.5小时次(16次)', '', NULL, 2738.10, NULL, 980.00, NULL, 0.00, 0.00, 0.00, 0.00, 980.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '2948', '已打印', '新增', '王圆圆(主签单人)', '新生连报幼儿1期国际学员／980X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=980元／会员有效期：无／拼单对象：无／PRT跟进人：王圆圆／首次缴费日期：2017-08-29缴费／老带新：无／1期秒杀／其他说明：不退不转', 5, '2017-09-05 07:00:38'),
(92, '2017-08-29', '00073506', '', 'S20532', '刘骏莹', '02-课题：童话剧', '二年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '9017', '已打印', '续费', '王圆圆(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:38'),
(93, '2017-08-29', '00073505', '', 'S20532', '刘骏莹', '02-课题：童话剧', '二年级', '广州区域-周末班-英语-3.0小时次(16次)', '', NULL, 5500.00, NULL, 1880.00, NULL, 0.00, 0.00, 0.00, 0.00, 1880.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '9017', '已打印', '新增', '王圆圆(主签单人),吴彩红(副签单人)', '新生连报小学1期国际学员／1880X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=1880元／会员有效期：无／拼单对象：无／PRT跟进人：王圆圆／首次缴费日期：2017-08-29缴费／老带新：无／1期秒杀／其他说明：不退不转', 5, '2017-09-05 07:00:38'),
(94, '2017-08-29', '00073504', '', 'S20531', '谢宇轩', '01-老带新,在线报名', '小班', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '8260', '已打印', '续费', '王圆圆(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:38'),
(95, '2017-08-29', '00073503', '', 'S20531', '谢宇轩', '01-老带新,在线报名', '小班', '广州区域-周末班-英语-3.0小时次(16次)', '', NULL, 5500.00, NULL, 1880.00, NULL, 0.00, 0.00, 0.00, 0.00, 1880.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '8260', '已打印', '新增', '王圆圆(主签单人)', '新生连报小学1期国际学员／1880X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=1880元／会员有效期：无／拼单对象：无／PRT跟进人：王圆圆／首次缴费日期：2017-08-29缴费／老带新：无／1期秒杀／其他说明：不退不转', 5, '2017-09-05 07:00:38'),
(96, '2017-08-28', '00073468', '', 'S20525', '吴昀洲', '10-其他渠道推荐', '二年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '9046', '已打印', '续费', '王圆圆(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:38'),
(97, '2017-08-28', '00073467', '', 'S20525', '吴昀洲', '10-其他渠道推荐', '二年级', '广州区域-周末班-英语-3.0小时次(16次)', '', NULL, 5500.00, NULL, 1880.00, NULL, 0.00, 0.00, 0.00, 0.00, 1880.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '9046', '已打印', '新增', '王圆圆(主签单人)', '新生连报小学1期国际学员／1880X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=1880元／会员有效期：无／拼单对象：无／PRT跟进人：王圆圆／首次缴费日期：2017-08-28缴费／老带新：无／1期秒杀／其他说明：不退不转', 5, '2017-09-05 07:00:38'),
(98, '2017-08-28', '00073371', '', 'S20522', '冼熙桐', '在线报名', '大班', '', '', NULL, 0.00, NULL, 230.00, NULL, 230.00, 0.00, 0.00, 0.00, 230.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '1776', '已打印', '续费', '王圆圆(主签单人)', '新生购买幼儿教材费一套：230元套ｘ1套=230元', 5, '2017-09-05 07:00:38'),
(99, '2017-08-28', '00073370', '', 'S20522', '冼熙桐', '在线报名', '大班', '广州区域-周末班-英语-1.5小时次(16次)', '', NULL, 2738.10, NULL, 980.00, NULL, 0.00, 0.00, 0.00, 0.00, 980.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '1776', '已打印', '新增', '王圆圆(主签单人),吴彩红(副签单人)', '新生连报幼儿1期国际学员／980X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=980元／会员有效期：无／拼单对象：无／PRT跟进人：王圆圆／首次缴费日期：2017-08-28缴费／老带新：无／1期秒杀／其他说明：不退不转', 5, '2017-09-05 07:00:38'),
(100, '2017-08-28', '00073349', '', 'S09026', '陈锵铭', '', '四年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '3721', '已打印', '续费', '', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:38'),
(101, '2017-08-28', '00073330', '', 'S20515', '聂子晗', '07-网络咨询', '二年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '8260', '已打印', '续费', '王圆圆(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:38'),
(102, '2017-08-28', '00073328', '', 'S20515', '聂子晗', '07-网络咨询', '二年级', '广州区域-周末班-英语-3.0小时次(16次)', '', NULL, 5500.00, NULL, 1880.00, NULL, 0.00, 0.00, 0.00, 0.00, 1880.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '8260', '已打印', '新增', '王圆圆(主签单人)', '新生连报小学1期国际学员／1880X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=1880元／会员有效期：无／拼单对象：无／PRT跟进人：王圆圆／首次缴费日期：2017-08-28缴费／老带新：无／1期秒杀／其他说明：不退不转', 5, '2017-09-05 07:00:38'),
(103, '2017-08-28', '00073281', '', 'S20504', '王语诗5947', '01-老带新', '小班', '广州区域-周末班-英语-1.5小时次(16次)', '', NULL, 2738.10, NULL, 980.00, NULL, 0.00, 0.00, 0.00, 0.00, 980.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '8260', '已打印', '续费', '王圆圆(主签单人)', '新生连报幼儿1期国际学员／980X1（净人头：0）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=980元／会员有效期：无／拼单对象：无／PRT跟进人：王圆圆／首次缴费日期：2017-08-28缴费／老带新：无／1期秒杀／其他说明：不退不转', 5, '2017-09-05 07:00:38'),
(104, '2017-08-28', '00073252', '', 'S20504', '王语诗5947', '01-老带新', '小班', '广州区域-周末班-英语-1.5小时次(64次)', '', NULL, 5272.38, NULL, 9600.00, NULL, 0.00, 0.00, 0.00, 0.00, 9600.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '8260', '已打印', '新增', '王圆圆(主签单人)', '新生连报幼儿2年国际会员／9600X1（净人头：1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=9600元／会员有效期：无／拼单对象：无／PRT跟进人：王圆圆／首次缴费日期：2017-08-28缴费／老带新：王加泓／', 5, '2017-09-05 07:00:38'),
(105, '2017-08-28', '00073250', '', 'S01699', '曾砚斐', '', '四年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '', '已打印', '续费', '', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:38'),
(106, '2017-08-28', '00073247', '', 'S12545', '杨梓盈', '', '四年级', '', '小学材料费-X', NULL, 0.00, NULL, 0.00, NULL, -280.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '', '已打印', '续费', '翟志翔(主签单人)', '1A教材', 5, '2017-09-05 07:00:38'),
(107, '2017-08-27', '00072914', '', 'S12550', '李沄天', '', '四年级', '', '小学材料费-X', NULL, 0.00, NULL, 0.00, NULL, -280.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '', '已打印', '续费', '翟志翔(主签单人)', '3A教材', 5, '2017-09-05 07:00:38'),
(108, '2017-08-27', '00072913', '', 'S13317', '陈姝含', '07-网络咨询', '四年级', '', '小学材料费-X', NULL, 0.00, NULL, 0.00, NULL, -280.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '', '已打印', '续费', '彭永红(主签单人)', '3A教材', 5, '2017-09-05 07:00:38'),
(109, '2017-08-27', '00072912', '', 'S09044', '柳皓轩', '06-上门咨询', '四年级', '', '小学材料费-X', NULL, 0.00, NULL, 0.00, NULL, -280.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '', '已打印', '续费', '', '3A教材', 5, '2017-09-05 07:00:38'),
(110, '2017-08-27', '00072910', '', 'S09040', '梁希', '03-课题：自然拼音', '四年级', '', '小学材料费-X', NULL, 0.00, NULL, 0.00, NULL, -280.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '', '已打印', '续费', '朱晓佳(主签单人)', '3A教材', 5, '2017-09-05 07:00:38'),
(111, '2017-08-27', '00072794', '', 'S20426', '黄子轩', '03-课题：自然拼音', '二年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '0613', '已打印', '续费', '张松煌(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:38'),
(112, '2017-08-27', '00072792', '', 'S20426', '黄子轩', '03-课题：自然拼音', '二年级', '广州区域-周末班-英语-3.0小时次(16次)', '', NULL, 5500.00, NULL, 1880.00, NULL, 0.00, 0.00, 0.00, 0.00, 1880.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '0613', '已打印', '续费', '张松煌(主签单人)', '新生连报小学1期国际学员／1880X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=1880元／会员有效期：无／拼单对象：无／PRT跟进人：张松煌／首次缴费日期：2017-08-27缴费／老带新：无／1期秒杀／其他说明：不退不转', 5, '2017-09-05 07:00:38'),
(113, '2017-08-27', '00072790', '', 'S20426', '黄子轩', '03-课题：自然拼音', '二年级', '广州区域-周末班-英语-3.0小时次(32次)', '', NULL, 14760.00, NULL, 0.00, NULL, 0.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '', '已打印', '续费', '张松煌(主签单人)', '报读一年课程赠32周次课，此课程不退费不结转', 5, '2017-09-05 07:00:38'),
(114, '2017-08-27', '00072789', '', 'S20426', '黄子轩', '03-课题：自然拼音', '二年级', '广州区域-周末班-英语-3.0小时次(48次)', '', NULL, 5560.00, NULL, 16580.00, NULL, 0.00, 0.00, 0.00, 0.00, 16580.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '0613', '已打印', '新增', '翟志翔(副签单人),张松煌(主签单人)', '新生连报小学1年国际会员／16580X1（净人头：0.9）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=16580元／会员有效期：无／拼单对象：无／PRT跟进人：张松煌／首次缴费日期：2017-08-27缴费／老带新：无／买三送二／其他说明：买三送二。', 5, '2017-09-05 07:00:38'),
(115, '2017-08-27', '00072699', '', 'S20410', '丁乐天', '01-老带新', '小班', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '9868', '已打印', '续费', '王圆圆(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:38'),
(116, '2017-08-27', '00072698', '', 'S20410', '丁乐天', '01-老带新', '小班', '广州区域-周末班-英语-3.0小时次(16次)', '', NULL, 5500.00, NULL, 1880.00, NULL, 0.00, 0.00, 0.00, 0.00, 1880.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '9868', '已打印', '新增', '王圆圆(主签单人),翟志翔(副签单人)', '新生连报小学1期国际学员／1880X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=1880元／会员有效期：无／拼单对象：无／PRT跟进人：王圆圆／首次缴费日期：2017-08-27缴费／老带新：无／1期秒杀／其他说明：不退不转', 5, '2017-09-05 07:00:38'),
(117, '2017-08-26', '00076557', '', 'S19504', '邓禹', '07-网络咨询', '三年级', '广州区域-平时班-英语-3.0小时次(96次)', '', NULL, 0.00, NULL, 0.00, NULL, 0.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '交费', NULL, '', '', '续费', '张松煌(主签单人)', '', 5, '2017-09-05 07:00:38'),
(118, '2017-08-26', '00076555', '', 'S19504', '邓禹', '07-网络咨询', '三年级', '广州区域-平时班-英语-3.0小时次(144次)', '', NULL, 0.00, NULL, 29800.00, NULL, 0.00, 0.00, 0.00, 0.00, 29800.00, '', '天河天府路中心', '陈燕梅', '交费', NULL, '9855', '', '续费', '张松煌(主签单人)', '新生连报小学5年国际会员／29800X1（净人头：0.9）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=29800元／会员有效期：无／拼单对象：无／PRT跟进人：张松煌／首次缴费日期：2017-08-26缴费／老带新：无／创始会员／其他说明：买三送二', 5, '2017-09-05 07:00:38'),
(119, '2017-08-26', '00072516', '', 'S18834', '王子荞', '01-老带新,02-课题：童话剧', '三年级', '', '', NULL, 0.00, NULL, 20.00, NULL, 20.00, 0.00, 0.00, 0.00, 20.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '', '已打印', '续费', '张松煌(主签单人)', '新生购买小学教材费一套：280元套ｘ4套=1120元 /备注：1100现金券', 5, '2017-09-05 07:00:38'),
(120, '2017-08-26', '00072487', '', 'S09031', '黄玮婷', '01-老带新', '二年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '0488', '已打印', '续费', '朱晓佳(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:38'),
(121, '2017-08-26', '00072323', '', 'S16658', '汲春杉', '02-课题：童话剧', '二年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '', '已打印', '续费', '吴彩红(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:38'),
(122, '2017-08-25', '00072218', '', 'S17901', '林也淇', '03-课题：自然拼音', '三年级', '', '小学材料费-X', NULL, 0.00, NULL, 0.00, NULL, -280.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '', '已打印', '续费', '王圆圆(主签单人)', '1A教材', 5, '2017-09-05 07:00:38'),
(123, '2017-08-25', '00072217', '', 'S17868', '纪博桓', '03-课题：自然拼音', '三年级', '', '小学材料费-X', NULL, 0.00, NULL, 0.00, NULL, -280.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '', '已打印', '续费', '王圆圆(主签单人)', '1A教材', 5, '2017-09-05 07:00:38'),
(124, '2017-08-25', '00072215', '', 'S12910', '龙心宜', '', '三年级', '', '小学材料费-X', NULL, 0.00, NULL, 0.00, NULL, -280.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '', '已打印', '续费', '翟志翔(主签单人)', '1A教材', 5, '2017-09-05 07:00:38'),
(125, '2017-08-25', '00072214', '', 'S12913', '蔡乐铭', '', '三年级', '', '小学材料费-X', NULL, 0.00, NULL, 0.00, NULL, -280.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '', '已打印', '续费', '翟志翔(主签单人)', '1A教材', 5, '2017-09-05 07:00:38'),
(126, '2017-08-25', '00072213', '', 'S12911', '王稚尹', '', '三年级', '', '小学材料费-X', NULL, 0.00, NULL, 0.00, NULL, -280.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '', '已打印', '续费', '翟志翔(主签单人)', '1A教材', 5, '2017-09-05 07:00:38'),
(127, '2017-08-25', '00072212', '', 'S20057', '吴卓然', '01-老带新', '二年级', '', '小学材料费-X', NULL, 0.00, NULL, 0.00, NULL, -280.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '', '已打印', '续费', '余洁玲(主签单人)', '1A教材', 5, '2017-09-05 07:00:38'),
(128, '2017-08-25', '00072210', '', 'S16529', '何家坤', '03-课题：自然拼音', '三年级', '', '小学材料费-X', NULL, 0.00, NULL, 0.00, NULL, -280.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '', '已打印', '续费', '陈燕梅(主签单人)', '1A教材', 5, '2017-09-05 07:00:38'),
(129, '2017-08-25', '00072202', '', 'S10853', '彭云翼', '03-课题：自然拼音', '小班', '', '小学材料费-X', NULL, 0.00, NULL, 0.00, NULL, -280.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '', '已打印', '续费', '丁惠媚(主签单人)', '1A教材', 5, '2017-09-05 07:00:38'),
(130, '2017-08-25', '00072194', '', 'S19097', '冯钰淑', '02-课题：童话剧', '小班', '', '小学材料费-X', NULL, 0.00, NULL, 0.00, NULL, -280.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '', '已打印', '续费', '王圆圆(主签单人)', '1A教材', 5, '2017-09-05 07:00:38'),
(131, '2017-08-25', '00072192', '', 'S17302', '胡世程', '03-课题：自然拼音', '三年级', '', '小学材料费-X', NULL, 0.00, NULL, 0.00, NULL, -280.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '', '已打印', '续费', '王圆圆(主签单人)', '1A教材', 5, '2017-09-05 07:00:38'),
(132, '2017-08-25', '00072191', '', 'S17311', '姚季芮', '07-网络咨询', '二年级', '', '小学材料费-X', NULL, 0.00, NULL, 0.00, NULL, -280.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '', '已打印', '续费', '王圆圆(主签单人)', '1A教材', 5, '2017-09-05 07:00:38'),
(133, '2017-08-25', '00072188', '', 'S10823', '王梓淇（1）', '', '二年级', '', '小学材料费-X', NULL, 0.00, NULL, 0.00, NULL, -280.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '', '已打印', '续费', '郑清芳(主签单人)', '1A教材', 5, '2017-09-05 07:00:38'),
(134, '2017-08-25', '00072177', '', 'S11242', '刘安淇', '', '二年级', '', '小学材料费-X', NULL, 0.00, NULL, 0.00, NULL, -280.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '', '已打印', '续费', '', '1A教材', 5, '2017-09-05 07:00:38'),
(135, '2017-08-25', '00072174', '', 'S20316', '熊睿', '03-课题：自然拼音', '四年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '6997', '已打印', '续费', '张松煌(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:38'),
(136, '2017-08-25', '00072172', '', 'S20316', '熊睿', '03-课题：自然拼音', '四年级', '广州区域-周末班-英语-3.0小时次(16次)', '', NULL, 5500.00, NULL, 1880.00, NULL, 0.00, 0.00, 0.00, 0.00, 1880.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '6997', '已打印', '新增', '张松煌(主签单人)', '新生连报小学1期国际学员／1880X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=1880元／会员有效期：无／拼单对象：无／PRT跟进人：张松煌／首次缴费日期：2017-08-25缴费／老带新：无／1期秒杀／其他说明：不退不转', 5, '2017-09-05 07:00:38'),
(137, '2017-08-25', '00072171', '', 'S19927', '周静怡', '03-课题：自然拼音', '二年级', '', '小学材料费-X', NULL, 0.00, NULL, 0.00, NULL, -280.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '', '已打印', '续费', '张松煌(主签单人)', '1A教材', 5, '2017-09-05 07:00:38'),
(138, '2017-08-25', '00072170', '', 'S16415', '杨晨曦', '08-电话咨询', '三年级', '', '小学材料费-X', NULL, 0.00, NULL, 0.00, NULL, 0.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '', '已打印', '续费', '王圆圆(主签单人)', '1A教材（现金券抵扣280元）', 5, '2017-09-05 07:00:38'),
(139, '2017-08-25', '00072165', '', 'S16607', '雷鲁健', '03-课题：自然拼音', '小班', '', '小学材料费-X', NULL, 0.00, NULL, 0.00, NULL, 0.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '', '已打印', '续费', '王圆圆(主签单人)', '1A教材（现金券抵扣280元）', 5, '2017-09-05 07:00:38'),
(140, '2017-08-25', '00072140', '', 'S09315', '蔡君昊', '01-老带新', '三年级', '', '小学材料费-X', NULL, 0.00, NULL, 0.00, NULL, -280.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '', '已打印', '续费', '陈健霞(主签单人)', '1A教材', 5, '2017-09-05 07:00:38'),
(141, '2017-08-25', '00072139', '', 'S11347', '王岱霖', '', '二年级', '', '小学材料费-X', NULL, 0.00, NULL, 0.00, NULL, -280.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '', '已打印', '续费', '', '1A教材', 5, '2017-09-05 07:00:38'),
(142, '2017-08-25', '00072138', '', 'S17314', '肖鑫彤', '01-老带新', '二年级', '', '小学材料费-X', NULL, 0.00, NULL, 0.00, NULL, -280.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '', '已打印', '续费', '王圆圆(主签单人)', '1A教材', 5, '2017-09-05 07:00:38'),
(143, '2017-08-25', '00072137', '', 'S11940', '胡甜慈', '', '二年级', '', '小学材料费-X', NULL, 0.00, NULL, 0.00, NULL, -280.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '', '已打印', '续费', '张松煌(主签单人)', '1A教材', 5, '2017-09-05 07:00:38'),
(144, '2017-08-25', '00072128', '', 'S11540', '张芷涵', '', '二年级', '', '小学材料费-X', NULL, 0.00, NULL, 0.00, NULL, -280.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '', '已打印', '续费', '翟志翔(主签单人)', '1B教材', 5, '2017-09-05 07:00:38'),
(145, '2017-08-25', '00072121', '', 'S16667', '曾芷睿rayna', '03-课题：自然拼音', '三年级', '', '小学材料费-X', NULL, 0.00, NULL, 0.00, NULL, -280.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '', '已打印', '续费', '张松煌(主签单人)', '1B教材', 5, '2017-09-05 07:00:38'),
(146, '2017-08-25', '00072120', '', 'S01616', '彭希扬', '', '三年级', '', '小学材料费-X', NULL, 0.00, NULL, 0.00, NULL, -280.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '', '已打印', '续费', '', '1B教材', 5, '2017-09-05 07:00:38'),
(147, '2017-08-25', '00072119', '', 'S01622', '邱刘哲', '', '三年级', '', '小学材料费-X', NULL, 0.00, NULL, 0.00, NULL, -280.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '', '已打印', '续费', '', '1B教材', 5, '2017-09-05 07:00:38'),
(148, '2017-08-25', '00072118', '', 'S09032', '黄泽蕊', '03-课题：自然拼音', '三年级', '', '小学材料费-X', NULL, 0.00, NULL, 0.00, NULL, -280.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '', '已打印', '续费', '朱晓佳(主签单人)', '1B教材', 5, '2017-09-05 07:00:38'),
(149, '2017-08-25', '00072115', '', 'S09053', '姚怡然', '01-老带新', '三年级', '', '小学材料费-X', NULL, 0.00, NULL, 0.00, NULL, -280.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '', '已打印', '续费', '朱晓佳(主签单人)', '1B教材', 5, '2017-09-05 07:00:38'),
(150, '2017-08-25', '00072114', '', 'S09030', '侯宸卓', '03-课题：自然拼音', '二年级', '', '小学材料费-X', NULL, 0.00, NULL, 0.00, NULL, -280.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '', '已打印', '续费', '朱晓佳(主签单人)', '1B教材', 5, '2017-09-05 07:00:38'),
(151, '2017-08-25', '00071982', '', 'S09053', '姚怡然', '01-老带新', '三年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '0709', '已打印', '续费', '朱晓佳(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:38'),
(152, '2017-08-25', '00071981', '', 'S09032', '黄泽蕊', '03-课题：自然拼音', '三年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '', '已打印', '续费', '朱晓佳(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:38'),
(153, '2017-08-25', '00071979', '', 'S01622', '邱刘哲', '', '三年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '', '已打印', '续费', '', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:38'),
(154, '2017-08-25', '00071978', '', 'S01616', '彭希扬', '', '三年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '9881', '已打印', '续费', '', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:38'),
(155, '2017-08-25', '00071869', '', 'S10390', '詹靖宇', '03-课题：自然拼音', '三年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '1780', '已打印', '续费', '陈健霞(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:38'),
(156, '2017-08-25', '00071867', '', 'S10414', '詹靖轩', '', '大班', '', '', NULL, 0.00, NULL, 230.00, NULL, 230.00, 0.00, 0.00, 0.00, 230.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '1780', '已打印', '续费', '林巧珍(主签单人)', '新生购买幼儿教材费一套：230元套ｘ1套=230元', 5, '2017-09-05 07:00:38'),
(157, '2017-08-25', '00071857', '', 'S20276', '刘梓超', '07-网络咨询', '小班', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '2956', '已打印', '续费', '', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:38'),
(158, '2017-08-25', '00071856', '', 'S20276', '刘梓超', '07-网络咨询', '小班', '广州区域-周末班-英语-3.0小时次(16次)', '', NULL, 5500.00, NULL, 1880.00, NULL, 0.00, 0.00, 0.00, 0.00, 1880.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '2956', '已打印', '新增', '张松煌(主签单人)', '新生连报小学1期国际学员／1880X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=1880元／会员有效期：无／拼单对象：无／PRT跟进人：张松煌／首次缴费日期：2017-08-24缴费／老带新：无／1期秒杀／其他说明：不退不转', 5, '2017-09-05 07:00:38'),
(159, '2017-08-25', '00071855', '', 'S11147', '陈明宇', '', '中班', '', '', NULL, 0.00, NULL, 230.00, NULL, 230.00, 0.00, 0.00, 0.00, 230.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '', '已打印', '续费', '郑清荣(主签单人)', '新生购买幼儿教材费一套：230元套ｘ1套=230元', 5, '2017-09-05 07:00:38'),
(160, '2017-08-25', '00071854', '', 'S10745', '黎倞', '', '中班', '', '', NULL, 0.00, NULL, 230.00, NULL, 230.00, 0.00, 0.00, 0.00, 230.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '', '已打印', '续费', '', '新生购买幼儿教材费一套：230元套ｘ1套=230元', 5, '2017-09-05 07:00:38'),
(161, '2017-08-25', '00071852', '', 'S20276', '刘梓超', '07-网络咨询', '小班', '广州区域-周末班-英语-3.0小时次(32次)', '', NULL, 14760.00, NULL, 0.00, NULL, 0.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '', '已打印', '续费', '', '报读一年课程赠32周次课，此课程不退费不结转', 5, '2017-09-05 07:00:38'),
(162, '2017-08-25', '00071849', '', 'S20276', '刘梓超', '07-网络咨询', '小班', '广州区域-周末班-英语-3.0小时次(48次)', '', NULL, 5560.00, NULL, 16580.00, NULL, 0.00, 0.00, 0.00, 0.00, 16580.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '2956', '已打印', '续费', '张松煌(主签单人)', '新生连报小学1年国际会员／16580X1（净人头：0.9）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=16580元／会员有效期：无／拼单对象：无／PRT跟进人：张松煌／首次缴费日期：2017-08-24缴费／老带新：无／买三送二／其他说明：秒杀价一年送2期，买三送二。', 5, '2017-09-05 07:00:38'),
(163, '2017-08-24', '00077382', '', 'S20920', '谢一凡', '05-地推', '一年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '', '', '续费', '张松煌(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:38'),
(164, '2017-08-24', '00071777', '', 'S20202', '刘珊羽', '07-网络咨询', '三年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '4433', '已打印', '续费', '张松煌(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:38'),
(165, '2017-08-24', '00071772', '', 'S20202', '刘珊羽', '07-网络咨询', '三年级', '广州区域-周末班-英语-3.0小时次(16次)', '', NULL, 5500.00, NULL, 1880.00, NULL, 0.00, 0.00, 0.00, 0.00, 1880.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '4433', '已打印', '新增', '王圆圆(主签单人),翟志翔(主签单人),张松煌(主签单人)', '新生连报小学1期国际学员／1880X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=1880元／会员有效期：无／拼单对象：无／PRT跟进人：王圆圆、张松煌、翟志翔／首次缴费日期：2017-08-24缴费／老带新：无／1期秒杀／其他说明：不退不转', 5, '2017-09-05 07:00:38'),
(166, '2017-08-24', '00071728', '', 'S15861', '徐俊哲', '05-地推', '一年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '4652', '已打印', '续费', '张松煌(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:38'),
(167, '2017-08-24', '00071672', '', 'S13317', '陈姝含', '07-网络咨询', '四年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '4838', '已打印', '续费', '彭永红(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:38'),
(168, '2017-08-24', '00071659', '', 'S20244', '郑黄奕', '02-课题：童话剧', '二年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '', '已打印', '续费', '张松煌(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:38'),
(169, '2017-08-24', '00071657', '', 'S20244', '郑黄奕', '02-课题：童话剧', '二年级', '广州区域-周末班-英语-3.0小时次(16次)', '', NULL, 5500.00, NULL, 1880.00, NULL, 0.00, 0.00, 0.00, 0.00, 1880.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '1101', '已打印', '新增', '张松煌(主签单人)', '新生连报小学1期国际学员／1880X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=1880元／会员有效期：无／拼单对象：无／PRT跟进人：张松煌／首次缴费日期：2017-08-24缴费／老带新：无／1期秒杀／其他说明：不退不转', 5, '2017-09-05 07:00:38'),
(170, '2017-08-24', '00071652', '', 'S13089', '董陈蓓', '07-网络咨询', '二年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '', '已打印', '续费', '郑清芳(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:38'),
(171, '2017-08-24', '00071644', '', 'S09044', '柳皓轩', '06-上门咨询', '四年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '', '已打印', '续费', '', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:38'),
(172, '2017-08-24', '00071638', '', 'S17930', '刘赜恺', '07-网络咨询', '三年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '', '已打印', '续费', '张松煌(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:38'),
(173, '2017-08-24', '00071622', '', 'S20238', '许嘉智', '07-网络咨询', '大班', '', '', NULL, 0.00, NULL, 230.00, NULL, 230.00, 0.00, 0.00, 0.00, 230.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '', '已打印', '续费', '张松煌(主签单人)', '新生购买幼儿教材费一套：230元套ｘ1套=230元', 5, '2017-09-05 07:00:38'),
(174, '2017-08-24', '00071621', '', 'S20238', '许嘉智', '07-网络咨询', '大班', '广州区域-周末班-英语-1.5小时次(16次)', '', NULL, 2738.10, NULL, 980.00, NULL, 0.00, 0.00, 0.00, 0.00, 980.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '', '已打印', '新增', '张松煌(主签单人)', '新生连报幼儿1期国际学员／980X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=980元／会员有效期：无／拼单对象：无／PRT跟进人：张松煌／首次缴费日期：2017-08-24缴费／老带新：无／1期秒杀／其他说明：不退不转', 5, '2017-09-05 07:00:38'),
(175, '2017-08-24', '00071613', '', 'S09040', '梁希', '03-课题：自然拼音', '四年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '', '已打印', '续费', '朱晓佳(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:38'),
(176, '2017-08-24', '00071576', '', 'S16415', '杨晨曦', '08-电话咨询', '三年级', '', '', NULL, 0.00, NULL, 60.00, NULL, 60.00, 0.00, 0.00, 0.00, 60.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '', '已打印', '续费', '王圆圆(主签单人)', '新生购买小学教材费一套：280元套ｘ2套=560元 备注：500现金券', 5, '2017-09-05 07:00:38'),
(177, '2017-08-24', '00071575', '', 'S16607', '雷鲁健', '03-课题：自然拼音', '小班', '', '', NULL, 0.00, NULL, 60.00, NULL, 60.00, 0.00, 0.00, 0.00, 60.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '', '已打印', '续费', '王圆圆(主签单人)', '新生购买小学教材费一套：280元套ｘ2套=560元 备注：500现金券', 5, '2017-09-05 07:00:38');
INSERT INTO `stjy_sjjlb` (`id`, `jiaofeirq`, `shoujuhao`, `fapiaohao`, `xuehao`, `xingming`, `zhaoshengly`, `nianji`, `kechengmc`, `wupinmc`, `zhekouje`, `zhijianje`, `yingjiaoje`, `jiaofeije`, `qianjiaoje`, `dianziqb`, `xianjin`, `weixin`, `zhifubao`, `shuaka`, `zhifudh`, `xiaoqu`, `jingshouren`, `shoujulx`, `shoukuanzh`, `fukuanzh`, `zhuangtai`, `qiandanlx`, `yejigsr`, `beizhu`, `suoshudd`, `daorusj`) VALUES
(178, '2017-08-24', '00071566', '', 'S19097', '冯钰淑', '02-课题：童话剧', '小班', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '', '已打印', '续费', '王圆圆(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:38'),
(179, '2017-08-23', '00071484', '', 'S13103', '万博文', '', '四年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '9953', '已打印', '续费', '翟志翔(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:38'),
(180, '2017-08-23', '00071483', '', 'S11217', '许雯婷', '', '四年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '9953', '已打印', '续费', '', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:38'),
(181, '2017-08-23', '00071482', '', 'S12558', '靳瑞琪', '03-课题：自然拼音', '小班', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '5702', '已打印', '续费', '陈玲(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:38'),
(182, '2017-08-23', '00071476', '', 'S11883', '陈立言', '06-上门咨询', '二年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '5593', '已打印', '续费', '张松煌(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:38'),
(183, '2017-08-23', '00071475', '', 'S11534', '朱晓禾', '01-老带新', '五年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '5593', '', '续费', '丁惠媚(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:38'),
(184, '2017-08-23', '00071470', '', 'S13915', '宾诗琪', '01-老带新', '二年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '5593', '已打印', '续费', '丁惠媚(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:38'),
(185, '2017-08-23', '00071468', '', 'S13110', '姜昕屹', '', '二年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '5593', '已打印', '续费', '张松煌(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:38'),
(186, '2017-08-23', '00071464', '', 'S18057', '廖爱跃', '07-网络咨询', '一年级', '', '', NULL, 0.00, NULL, 230.00, NULL, 230.00, 0.00, 0.00, 0.00, 230.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '5593', '已打印', '续费', '张松煌(主签单人)', '新生购买幼儿教材费一套：230元套ｘ1套=230元', 5, '2017-09-05 07:00:38'),
(187, '2017-08-23', '00071463', '', 'S11543', '江益民', '01-老带新', '中班', '', '', NULL, 0.00, NULL, 230.00, NULL, 230.00, 0.00, 0.00, 0.00, 230.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '5593', '已打印', '续费', '丁惠媚(主签单人)', '新生购买幼儿教材费一套：230元套ｘ1套=230元', 5, '2017-09-05 07:00:38'),
(188, '2017-08-23', '00071462', '', 'S11143', '林馨语', '', '中班', '', '', NULL, 0.00, NULL, 230.00, NULL, 230.00, 0.00, 0.00, 0.00, 230.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '5593', '已打印', '续费', '郑清荣(主签单人)', '新生购买幼儿教材费一套：230元套ｘ1套=230元', 5, '2017-09-05 07:00:38'),
(189, '2017-08-23', '00071452', '', 'S10980', '林昕睿', '', '二年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '1555', '已打印', '续费', '王圆圆(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:38'),
(190, '2017-08-23', '00071451', '', 'S16821', '邹沐彤', '01-老带新', '三年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '1555', '已打印', '续费', '王圆圆(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:39'),
(191, '2017-08-23', '00071450', '', 'S12469', '万语笑', '07-网络咨询', '中班', '', '', NULL, 0.00, NULL, 230.00, NULL, 230.00, 0.00, 0.00, 0.00, 230.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '1555', '已打印', '续费', '吴逸芬(主签单人)', '新生购买幼儿教材费一套：230元套ｘ1套=230元', 5, '2017-09-05 07:00:39'),
(192, '2017-08-23', '00071449', '', 'S11226', '林子淇', '', '四年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '1555', '已打印', '续费', '翟志翔(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:39'),
(193, '2017-08-23', '00071371', '', 'S09042', '刘芷睿', '01-老带新', '二年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '6018', '已打印', '续费', '朱晓佳(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:39'),
(194, '2017-08-23', '00071369', '', 'S12367', '彭芷晴', '07-网络咨询', '中班', '', '', NULL, 0.00, NULL, 230.00, NULL, 230.00, 0.00, 0.00, 0.00, 230.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '0773', '已打印', '续费', '吴逸芬(主签单人)', '新生购买幼儿教材费一套：230元套ｘ1套=230元', 5, '2017-09-05 07:00:39'),
(195, '2017-08-23', '00071368', '', 'S11242', '刘安淇', '', '二年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '0773', '已打印', '续费', '', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:39'),
(196, '2017-08-23', '00071367', '', 'S11950', '翁语欣', '', '四年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '0773', '已打印', '续费', '翟志翔(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:39'),
(197, '2017-08-23', '00071366', '', 'S13744', '何柏沅', '06-上门咨询', '中班', '', '', NULL, 0.00, NULL, 230.00, NULL, 230.00, 0.00, 0.00, 0.00, 230.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '0773', '已打印', '续费', '王圆圆(主签单人)', '新生购买幼儿教材费一套：230元套ｘ1套=230元', 5, '2017-09-05 07:00:39'),
(198, '2017-08-23', '00071365', '', 'S17314', '肖鑫彤', '01-老带新', '二年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '0773', '已打印', '续费', '王圆圆(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:39'),
(199, '2017-08-23', '00071364', '', 'S16940', '梁添翔', '06-上门咨询', '二年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '0773', '已打印', '续费', '王圆圆(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:39'),
(200, '2017-08-23', '00071363', '', 'S12913', '蔡乐铭', '', '三年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '0773', '已打印', '续费', '翟志翔(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:39'),
(201, '2017-08-23', '00071362', '', 'S13026', '王加泓', '07-网络咨询', '一年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '0773', '已打印', '续费', '傅聪(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:39'),
(202, '2017-08-23', '00071361', '', 'S12431', '唐茜薇', '', '四年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '0773', '已打印', '续费', '翟志翔(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:39'),
(203, '2017-08-23', '00071360', '', 'S10823', '王梓淇（1）', '', '二年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '0773', '已打印', '续费', '郑清芳(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:39'),
(204, '2017-08-23', '00071358', '', 'S20204', '肖斐然', '03-课题：自然拼音', '二年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '7945', '已打印', '续费', '王圆圆(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:39'),
(205, '2017-08-23', '00071357', '', 'S20204', '肖斐然', '03-课题：自然拼音', '二年级', '广州区域-周末班-英语-3.0小时次(16次)', '', NULL, 5500.00, NULL, 1880.00, NULL, 0.00, 0.00, 0.00, 0.00, 1880.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '7945', '已打印', '新增', '王圆圆(主签单人),翟志翔(副签单人)', '新生连报小学1期国际学员／1880X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=1880元／会员有效期：无／拼单对象：无／PRT跟进人：王圆圆／首次缴费日期：2017-08-23缴费／老带新：无／1期秒杀／其他说明：不退不转', 5, '2017-09-05 07:00:39'),
(206, '2017-08-23', '00071356', '', 'S11540', '张芷涵', '', '二年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '5155', '已打印', '续费', '翟志翔(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:39'),
(207, '2017-08-23', '00071349', '', 'S09030', '侯宸卓', '03-课题：自然拼音', '二年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '5155', '已打印', '续费', '朱晓佳(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:39'),
(208, '2017-08-20', '00070382', '', 'S12820', '何雯', '', '五年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '5930', '已打印', '续费', '翟志翔(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:39'),
(209, '2017-08-20', '00070380', '', 'S12467', '杨芷澄', '07-网络咨询', '中班', '', '', NULL, 0.00, NULL, 230.00, NULL, 230.00, 0.00, 0.00, 0.00, 230.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '5930', '已打印', '续费', '吴逸芬(主签单人)', '新生购买幼儿教材费一套：230元套ｘ1套=230元', 5, '2017-09-05 07:00:39'),
(210, '2017-08-20', '00070371', '', 'S19928', '张棉', '03-课题：自然拼音', '二年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '7993', '已打印', '续费', '张松煌(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:39'),
(211, '2017-08-20', '00070369', '', 'S19928', '张棉', '03-课题：自然拼音', '二年级', '广州区域-游学会员（美国线-48800元-21天）(0次)', '', NULL, 0.00, NULL, 40000.00, NULL, 0.00, 0.00, 0.00, 0.00, 40000.00, '', '天河天府路中心', '余洁玲', '补欠交', NULL, '2073', '已打印', '补欠交', '张松煌(主签单人)', '新生连报小学3年游学会员／48800X1（净人头：1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=48800元／会员有效期：无／拼单对象：无／PRT跟进人：张松煌／首次缴费日期：2017-08-20缴费／老带新：徐俊哲／创始会员／其他说明：补齐40000元游学会员', 5, '2017-09-05 07:00:39'),
(212, '2017-08-20', '00070262', '', 'S10889', '李烨铭', '预约试听', '五年级', '', '', NULL, 0.00, NULL, 130.00, NULL, 130.00, 0.00, 0.00, 0.00, 130.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '', '已打印', '续费', '王圆圆(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元教材费一套（150元代金券+130元）', 5, '2017-09-05 07:00:39'),
(213, '2017-08-20', '00070252', '', 'S10907', '梁钰', '', '五年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '', '已打印', '续费', '王圆圆(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:39'),
(214, '2017-08-20', '00070184', '', 'S10222', '李乐天', '03-课题：自然拼音', '二年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '0773', '已打印', '续费', '翟志翔(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:39'),
(215, '2017-08-20', '00070181', '', 'S18632', '范越好', '02-课题：童话剧,07-网络咨询', '小班', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '0773', '已打印', '续费', '王圆圆(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:39'),
(216, '2017-08-20', '00070042', '', 'S11798', '邹亦非', '', '中班', '', '', NULL, 0.00, NULL, 230.00, NULL, 230.00, 0.00, 0.00, 0.00, 230.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '0773', '已打印', '续费', '王圆圆(主签单人)', '新生购买幼儿教材费一套：230元套ｘ1套=230元', 5, '2017-09-05 07:00:39'),
(217, '2017-08-20', '00070040', '', 'S12545', '杨梓盈', '', '四年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '0773', '已打印', '续费', '翟志翔(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:39'),
(218, '2017-08-20', '00069972', '', 'S11900', '符方涓', '', '大班', '', '', NULL, 0.00, NULL, 230.00, NULL, 230.00, 0.00, 0.00, 0.00, 230.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '0773', '已打印', '续费', '王圆圆(主签单人)', '新生购买幼儿教材费一套：230元套ｘ1套=230元', 5, '2017-09-05 07:00:39'),
(219, '2017-08-20', '00069966', '', 'S19926', '邓蕾', '03-课题：自然拼音', '小班', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '8260', '已打印', '续费', '王圆圆(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:39'),
(220, '2017-08-20', '00069964', '', 'S15854', '蒋沛霖', '06-上门咨询', '一年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '8260', '已打印', '续费', '王圆圆(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:39'),
(221, '2017-08-20', '00069963', '', 'S16529', '何家坤', '03-课题：自然拼音', '三年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '8260', '已打印', '续费', '陈燕梅(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:39'),
(222, '2017-08-20', '00069960', '', 'S13320', '魏蔚然', '01-老带新', '四年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '8260', '已打印', '续费', '翟志翔(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:39'),
(223, '2017-08-20', '00069953', '', 'S12425', '熊忻仪', '07-网络咨询', '中班', '', '', NULL, 0.00, NULL, 230.00, NULL, 230.00, 0.00, 0.00, 0.00, 230.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '0773', '已打印', '续费', '吴逸芬(主签单人)', '新生购买幼儿教材费一套：230元套ｘ1套=230元', 5, '2017-09-05 07:00:39'),
(224, '2017-08-20', '00069944', '', 'S11084', '邱堉庄', '', '二年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '0773', '已打印', '续费', '张松煌(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:39'),
(225, '2017-08-20', '00069938', '', 'S10725', '张驰', '', '二年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '0773', '已打印', '续费', '王圆圆(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:39'),
(226, '2017-08-19', '00069780', '', 'S10708', '张曌仪', '', '二年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '8268', '已打印', '续费', '翟志翔(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:39'),
(227, '2017-08-19', '00069777', '', 'S12550', '李沄天', '', '四年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '8260', '已打印', '续费', '翟志翔(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:39'),
(228, '2017-08-19', '00069776', '', 'S12911', '王稚尹', '', '三年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '0773', '已打印', '续费', '翟志翔(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:39'),
(229, '2017-08-19', '00069775', '', 'S12910', '龙心宜', '', '三年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '0773', '已打印', '续费', '翟志翔(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:39'),
(230, '2017-08-19', '00069772', '', 'S19972', '张雅馨', '10-其他渠道推荐', '大班', '', '', NULL, 0.00, NULL, 230.00, NULL, 230.00, 0.00, 0.00, 0.00, 230.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '8260', '已打印', '续费', '王圆圆(主签单人)', '新生购买幼儿教材费一套：230元套ｘ1套=230元', 5, '2017-09-05 07:00:39'),
(231, '2017-08-19', '00069771', '', 'S19972', '张雅馨', '10-其他渠道推荐', '大班', '广州区域-周末班-英语-1.5小时次(16次)', '', NULL, 2738.10, NULL, 980.00, NULL, 0.00, 0.00, 0.00, 0.00, 980.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '8260', '已打印', '新增', '王圆圆(主签单人)', '新生连报幼儿1期国际学员／980X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=980元／会员有效期：无／拼单对象：无／PRT跟进人：王圆圆／首次缴费日期：2017-08-17缴费／老带新：无／1期秒杀／其他说明：不退不转', 5, '2017-09-05 07:00:39'),
(232, '2017-08-19', '00069696', '', 'S16667', '曾芷睿rayna', '03-课题：自然拼音', '三年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '13126', '已打印', '续费', '张松煌(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:39'),
(233, '2017-08-19', '00069693', '', 'S16667', '曾芷睿rayna', '03-课题：自然拼音', '三年级', '广州区域-游学会员（美国线-48800元-21天）(1次)', '', NULL, 0.00, NULL, 23800.00, NULL, -25000.00, 0.00, 0.00, 0.00, 23800.00, '', '天河天府路中心', '陈燕梅', '交费', NULL, '5701', '已打印', '续费', '张松煌(主签单人)', '新生连报小学3年游学会员／48800X1（净人头：0）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=48800元／会员有效期：无／拼单对象：无／PRT跟进人：张松煌／首次缴费日期：2017-08-19缴费／老带新：无／创始会员／其他说明：补交转游学会员', 5, '2017-09-05 07:00:39'),
(234, '2017-08-19', '00069688', '', 'S16667', '曾芷睿rayna', '03-课题：自然拼音', '三年级', '广州区域-平时班-英语-3.0小时次(-240次)', '', NULL, 0.00, NULL, 0.00, NULL, 25000.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '陈燕梅', '结转', NULL, '', '', '新增,续费', '陈美全(主签单人)', '', 5, '2017-09-05 07:00:39'),
(235, '2017-08-19', '00069646', '', 'S20057', '吴卓然', '01-老带新', '二年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '8579', '已打印', '续费', '翟志翔(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:39'),
(236, '2017-08-19', '00069643', '', 'S20057', '吴卓然', '01-老带新', '二年级', '广州区域-平时班-英语-3.0小时次(16次)', '', NULL, 3862.00, NULL, 1880.00, NULL, 0.00, 0.00, 0.00, 0.00, 1880.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '8579', '已打印', '新增', '翟志翔(主签单人)', '新生连报小学1期国际学员／1880X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=1880元／会员有效期：无／拼单对象：无／PRT跟进人：翟志翔／首次缴费日期：2017-08-19缴费／老带新：无／1期秒杀／其他说明：不退不转', 5, '2017-09-05 07:00:39'),
(237, '2017-08-18', '00069229', '', 'S10868', '彭羽菲', '03-课题：自然拼音', '一年级', '', '', NULL, 0.00, NULL, 130.00, NULL, 130.00, 0.00, 0.00, 0.00, 130.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '4633', '已打印', '续费', '丁惠媚(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元  备注：150现金券', 5, '2017-09-05 07:00:39'),
(238, '2017-08-18', '00069215', '', 'S10853', '彭云翼', '03-课题：自然拼音', '小班', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '', '已打印', '续费', '丁惠媚(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:39'),
(239, '2017-08-17', '00069118', '', 'S19971', '项如杰', '10-其他渠道推荐', '三年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '', '已打印', '续费', '王圆圆(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:39'),
(240, '2017-08-17', '00069117', '', 'S19971', '项如杰', '10-其他渠道推荐', '三年级', '广州区域-周末班-英语-3.0小时次(16次)', '', NULL, 5500.00, NULL, 1880.00, NULL, 0.00, 0.00, 0.00, 0.00, 1880.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '0773', '已打印', '新增', '王圆圆(主签单人)', '新生连报小学1期国际学员／1880X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=1880元／会员有效期：无／拼单对象：无／PRT跟进人：王圆圆／首次缴费日期：2017-08-17缴费／老带新：无／1期秒杀／其他说明：不退不转', 5, '2017-09-05 07:00:39'),
(241, '2017-08-17', '00069116', '', 'S19970', '张杰', '10-其他渠道推荐', '三年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '', '已打印', '续费', '王圆圆(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:39'),
(242, '2017-08-17', '00069115', '', 'S19970', '张杰', '10-其他渠道推荐', '三年级', '广州区域-周末班-英语-3.0小时次(1期)', '', NULL, 5500.00, NULL, 1880.00, NULL, 0.00, 0.00, 0.00, 0.00, 1880.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '8260', '已打印', '新增', '王圆圆(主签单人)', '新生连报小学1期国际学员／1880X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=1880元／会员有效期：无／拼单对象：无／PRT跟进人：王圆圆／首次缴费日期：2017-08-17缴费／老带新：无／1期秒杀／其他说明：不退不转', 5, '2017-09-05 07:00:39'),
(243, '2017-08-15', '00068937', '', 'S19937', '许嘉妮', '01-老带新', '二年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '陈燕梅', '交费', NULL, '', '已打印', '续费', '张松煌(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:39'),
(244, '2017-08-15', '00068936', '', 'S19937', '许嘉妮', '01-老带新', '二年级', '广州区域-平时班-英语-3.0小时次(16次)', '', NULL, 3862.00, NULL, 1880.00, NULL, 0.00, 0.00, 0.00, 0.00, 1880.00, '', '天河天府路中心', '陈燕梅', '交费', NULL, '', '已打印', '新增', '张松煌(主签单人)', '新生连报小学1期国际学员／1880X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=1880元／会员有效期：无／拼单对象：无／PRT跟进人：张松煌／首次缴费日期：2017-08-15缴费／老带新：无／1期秒杀／其他说明：不退不转', 5, '2017-09-05 07:00:39'),
(245, '2017-08-15', '00068877', '', 'S19927', '周静怡', '03-课题：自然拼音', '二年级', '广州区域-周末班-英语-3.0小时次(32次)', '', NULL, 14760.00, NULL, 0.00, NULL, 0.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '', '已打印', '续费', '张松煌(主签单人)', '报读一年课程赠32周次课，此课程不退费不结转', 5, '2017-09-05 07:00:39'),
(246, '2017-08-15', '00068876', '', 'S19927', '周静怡', '03-课题：自然拼音', '二年级', '广州区域-周末班-英语-3.0小时次(48次)', '', NULL, 5560.00, NULL, 16580.00, NULL, 0.00, 0.00, 0.00, 0.00, 16580.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '5076', '已打印', '续费', '张松煌(主签单人)', '新生连报小学1年国际会员／16580X1（净人头：0.9）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=16580元／会员有效期：无／拼单对象：无／PRT跟进人：张松煌／首次缴费日期：2017-08-15缴费／老带新：生艾霖／买三送二／其他说明：秒杀价一年送2期，买三送二。', 5, '2017-09-05 07:00:39'),
(247, '2017-08-15', '00068875', '', 'S19928', '张棉', '03-课题：自然拼音', '二年级', '广州区域-游学会员（美国线-48800元-21天）(1次)', '', NULL, 0.00, NULL, 8800.00, NULL, 0.00, 0.00, 0.00, 0.00, 8800.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '32619', '已打印', '新增', '张松煌(主签单人)', '新生连报小学3年游学会员／48800X1（净人头：0）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=48800元／会员有效期：无／拼单对象：无／PRT跟进人：张松煌／首次缴费日期：2017-08-15缴费／老带新：徐俊哲／创始会员／其他说明：8800定金', 5, '2017-09-05 07:00:39'),
(248, '2017-08-15', '00068873', '', 'S19927', '周静怡', '03-课题：自然拼音', '二年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '5076', '已打印', '续费', '张松煌(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:39'),
(249, '2017-08-15', '00068872', '', 'S19927', '周静怡', '03-课题：自然拼音', '二年级', '广州区域-周末班-英语-3.0小时次(16次)', '', NULL, 5500.00, NULL, 1880.00, NULL, 0.00, 0.00, 0.00, 0.00, 1880.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '5076', '已打印', '新增', '张松煌(主签单人)', '新生连报小学1期国际学员／1880X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=1880元／会员有效期：无／拼单对象：无／PRT跟进人：张松煌／首次缴费日期：2017-08-15缴费／老带新：无／1期秒杀／其他说明：不退不转', 5, '2017-09-05 07:00:39'),
(250, '2017-08-15', '00068871', '', 'S19926', '邓蕾', '03-课题：自然拼音', '小班', '广州区域-游学会员（美国线-48800元-21天）(1次)', '', NULL, 0.00, NULL, 48800.00, NULL, 0.00, 0.00, 0.00, 0.00, 48800.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '0351', '已打印', '新增', '王圆圆(主签单人),翟志翔(副签单人)', '新生连报小学3年游学会员／48800X1（净人头：1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=48800元／会员有效期：无／拼单对象：无／PRT跟进人：王圆圆／首次缴费日期：2017-08-15缴费／老带新：王梓丞／创始会员／其他说明', 5, '2017-09-05 07:00:39'),
(251, '2017-08-15', '00068854', '', 'S19918', '张锦楠', '09-教师推荐', '二年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '8579', '已打印', '续费', '翟志翔(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:39'),
(252, '2017-08-15', '00068852', '', 'S19918', '张锦楠', '09-教师推荐', '二年级', '广州区域-平时班-英语-3.0小时次(16次)', '', NULL, 3862.00, NULL, 1880.00, NULL, 0.00, 0.00, 0.00, 0.00, 1880.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '8579', '已打印', '新增', '翟志翔(主签单人)', '新生连报小学1期国际学员／1880X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=1880元／会员有效期：无／拼单对象：无／PRT跟进人：翟志翔／首次缴费日期：2017-08-15缴费／老带新：无／1期秒杀／其他说明：不退不转', 5, '2017-09-05 07:00:39'),
(253, '2017-08-13', '00068757', '', 'S19879', '商哲溢', '06-上门咨询', '小班', '', '', NULL, 0.00, NULL, 230.00, NULL, 230.00, 0.00, 0.00, 0.00, 230.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '5210', '已打印', '续费', '王圆圆(主签单人)', '新生购买幼儿教材费一套：230元套ｘ1套=230元', 5, '2017-09-05 07:00:39'),
(254, '2017-08-13', '00068755', '', 'S19879', '商哲溢', '06-上门咨询', '小班', '广州区域-周末班-英语-1.5小时次(16次)', '', NULL, 2738.10, NULL, 980.00, NULL, 0.00, 0.00, 0.00, 0.00, 980.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '5210', '已打印', '新增', '王圆圆(主签单人)', '新生连报幼儿1期国际学员／980X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=980元／会员有效期：无／拼单对象：无／PRT跟进人：王圆圆／首次缴费日期：2017-08-13缴费／老带新：无／1期秒杀／其他说明：不退不转', 5, '2017-09-05 07:00:39'),
(255, '2017-08-13', '00068753', '', 'S19878', '商哲瑞', '06-上门咨询', '小班', '', '', NULL, 0.00, NULL, 230.00, NULL, 230.00, 0.00, 0.00, 0.00, 230.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '5210', '已打印', '续费', '王圆圆(主签单人)', '新生购买幼儿教材费一套：230元套ｘ1套=230元', 5, '2017-09-05 07:00:39'),
(256, '2017-08-13', '00068752', '', 'S19878', '商哲瑞', '06-上门咨询', '小班', '广州区域-周末班-英语-1.5小时次(16次)', '', NULL, 2738.10, NULL, 980.00, NULL, 0.00, 0.00, 0.00, 0.00, 980.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '5210', '已打印', '新增', '王圆圆(主签单人)', '新生连报幼儿1期国际学员／980X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=980元／会员有效期：无／拼单对象：无／PRT跟进人：王圆圆／首次缴费日期：2017-08-13缴费／老带新：无／1期秒杀／其他说明：不退不转', 5, '2017-09-05 07:00:39'),
(257, '2017-08-13', '00068705', '', 'S19861', '钟佩然', '06-上门咨询', '初一', '广州区域-游学会员（美国线-48800元-21天）(1次)', '', NULL, 0.00, NULL, 48800.00, NULL, 0.00, 0.00, 0.00, 0.00, 48800.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '6414', '已打印', '新增', '王圆圆(主签单人)', '新生连报小学3年游学会员／48800X1（净人头：1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=48800元／会员有效期：无／拼单对象：无／PRT跟进人：王圆圆／首次缴费日期：2017-08-13缴费／老带新：何垚均／其他说明：创始会员', 5, '2017-09-05 07:00:39'),
(258, '2017-08-13', '00068704', '', 'S19862', '钟艺荣', '10-其他渠道推荐', '大班', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '6414', '已打印', '续费', '王圆圆(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:39'),
(259, '2017-08-13', '00068702', '', 'S19862', '钟艺荣', '10-其他渠道推荐', '大班', '广州区域-平时班-英语-3.0小时次(16次)', '', NULL, 3862.00, NULL, 1880.00, NULL, 0.00, 0.00, 0.00, 0.00, 1880.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '6414', '已打印', '新增', '王圆圆(主签单人)', '新生连报小学1期国际学员／1880X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=1880元／会员有效期：无／拼单对象：无／PRT跟进人：王圆圆／首次缴费日期：2017-08-13缴费／老带新：无／1期秒杀／其他说明：不退不转', 5, '2017-09-05 07:00:39'),
(260, '2017-08-12', '00068571', '', 'S19839', '钟思颖', '02-课题：童话剧', '三年级', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '5029', '已打印', '续费', '张松煌(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:39'),
(261, '2017-08-12', '00068570', '', 'S19839', '钟思颖', '02-课题：童话剧', '三年级', '广州区域-周末班-英语-3.0小时次(16次)', '', NULL, 5500.00, NULL, 1880.00, NULL, 0.00, 0.00, 0.00, 0.00, 1880.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '5029', '已打印', '新增', '张松煌(主签单人)', '新生连报小学1期国际学员／1880X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=1880元／会员有效期：无／拼单对象：无／PRT跟进人：张松煌／首次缴费日期：2017-08-12缴费／老带新：无／1期秒杀／其他说明：不退不转', 5, '2017-09-05 07:00:39'),
(262, '2017-08-12', '00068554', '', 'S19829', '冼逸晴', '03-课题：自然拼音', '小班', '', '', NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '', '已打印', '续费', '王圆圆(主签单人),翟志翔(副签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 5, '2017-09-05 07:00:39'),
(263, '2017-08-12', '00068553', '', 'S19829', '冼逸晴', '03-课题：自然拼音', '小班', '广州区域-周末班-英语-3.0小时次(16次)', '', NULL, 5500.00, NULL, 1880.00, NULL, 0.00, 0.00, 0.00, 0.00, 1880.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '46667', '已打印', '新增', '王圆圆(主签单人),翟志翔(副签单人)', '新生连报小学1期国际学员／1880X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=1880元／会员有效期：无／拼单对象：无／PRT跟进人：王圆圆／首次缴费日期：2017-08-12缴费／老带新：无／1期秒杀／其他说明：不退不转', 5, '2017-09-05 07:00:39'),
(264, '2017-08-12', '00068539', '', 'S19821', '王语诗4560', '03-课题：自然拼音', '小班', '广州区域-游学会员（美国线-48800元-21天）(1次)', '', NULL, 0.00, NULL, 48800.00, NULL, 0.00, 0.00, 0.00, 0.00, 48800.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '0597', '已打印', '新增', '王圆圆(主签单人)', '新生连报小学3年游学会员／48800X1（净人头：1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=48800元／会员有效期：无／拼单对象：无／PRT跟进人：王圆圆／首次缴费日期：2017-08-12缴费／老带新：杨铠睿／其他说明：创始会员', 5, '2017-09-05 07:00:39'),
(265, '2017-08-10', '00068330', '', 'S18271', '陈悦心', '03-课题：自然拼音', '三年级', '', '小学材料费-X', NULL, 0.00, NULL, 0.00, NULL, -280.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '', '已打印', '续费', '张松煌(主签单人)', '1b教材', 5, '2017-09-05 07:00:39'),
(266, '2017-08-10', '00068329', '', 'S11938', '吴沐欣', '', '三年级', '', '小学材料费-X', NULL, 0.00, NULL, 0.00, NULL, -280.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '', '已打印', '续费', '张松煌(主签单人)', '1b教材', 5, '2017-09-05 07:00:39'),
(267, '2017-08-10', '00068328', '', 'S14355', '毛思羽', '06-上门咨询', '二年级', '', '小学材料费-X', NULL, 0.00, NULL, 0.00, NULL, -280.00, 0.00, 0.00, 0.00, 0.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '', '已打印', '续费', '张松煌(主签单人)', '3A教材', 5, '2017-09-05 07:00:39'),
(268, '2017-08-08', '00068181', '', 'S19752', '康恩铭', '06-上门咨询', '大班', '', '', NULL, 0.00, NULL, 230.00, NULL, 230.00, 0.00, 0.00, 0.00, 230.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '0773', '已打印', '续费', '王圆圆(主签单人)', '新生购买幼儿教材费一套：230元套ｘ1套=230元', 5, '2017-09-05 07:00:39'),
(269, '2017-08-08', '00068180', '', 'S19752', '康恩铭', '06-上门咨询', '大班', '广州区域-平时班-英语-1.5小时次(16次)', '', NULL, 2738.10, NULL, 980.00, NULL, 0.00, 0.00, 0.00, 0.00, 980.00, '', '天河天府路中心', '余洁玲', '交费', NULL, '0773', '已打印', '新增', '王圆圆(主签单人)', '新生连报幼儿1期国际学员／980X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=980元／会员有效期：无／拼单对象：无／PRT跟进人：王圆圆／首次缴费日期：2017-08-8缴费／老带新：无／1期秒杀／其他说明：不退不转', 5, '2017-09-05 07:00:39'),
(270, '2017-07-03', '58620', NULL, 'S17859', '许雯棋', '07-网络咨询', '一年级', '广州区域-周末班-英语-3.0小时次(16次)', NULL, NULL, 0.00, NULL, 1.00, NULL, 0.00, 0.00, 0.00, 0.00, 1.00, NULL, '天河天府路中心', '梁言', '交费', NULL, NULL, '已打印', '新增', '王圆圆(主签单人)', '新生连报幼儿1期国际学员／1880X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=1880元／会员有效期：无／拼单对象：无／PRT跟进人：王圆圆／首次缴费日期：2017-07-03缴费／老带新：无／1期秒杀／其他说明：不退不转', 34, '2017-09-05 07:40:23'),
(271, '2017-07-03', '58621', NULL, 'S17859', '许雯棋', '07-网络咨询', '一年级', NULL, NULL, NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, NULL, '天河天府路中心', '梁言', '交费', NULL, NULL, '已打印', '预存', '王圆圆(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 34, '2017-09-05 07:40:23'),
(272, '2017-07-03', '59219', NULL, 'S17930', '刘赜恺', '07-网络咨询', '二年级', '广州区域-周末班-英语-3.0小时次(16次)', NULL, NULL, 0.00, NULL, 1.00, NULL, 0.00, 0.00, 0.00, 0.00, 1.00, NULL, '天河天府路中心', '梁言', '交费', NULL, '5593', '已打印', '新增', '张松煌(主签单人)', '新生连报小学1期国际会员／1880X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=1880元／会员有效期：无／拼单对象：无／张松煌／首次缴费日期：2017-07-03缴费／老带新：无／1期秒杀／其他说明：以第一次上课时间为准。', 34, '2017-09-05 07:40:24'),
(273, '2017-07-04', '59233', NULL, 'S17865', '姚俊宏', '07-网络咨询', '中班', '广州区域-周末班-英语-1.5小时次(16次)', NULL, NULL, 0.00, NULL, 980.00, NULL, 0.00, 0.00, 0.00, 0.00, 980.00, NULL, '天河天府路中心', '梁言', '交费', NULL, '5593', NULL, '新增', '张松煌(主签单人)', '新生连报幼儿1期国际会员／980X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=980元／会员有效期：无／拼单对象：无／张松煌／首次缴费日期：2017-07-04缴费／老带新：无／1期秒杀／其他说明：以第一次上课时间为准。', 34, '2017-09-05 07:40:24'),
(274, '2017-07-04', '58786', NULL, 'S17868', '纪博桓', '03-课题：自然拼音', '二年级', '广州区域-周末班-英语-3.0小时次(16次)', NULL, NULL, 0.00, NULL, 1.00, NULL, 0.00, 0.00, 0.00, 0.00, 1.00, NULL, '天河天府路中心', '梁言', '交费', NULL, NULL, '已打印', '新增', '王圆圆(主签单人)', '新生连报小学1期国际会员／1880X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=1880元／会员有效期：无／拼单对象：无／王圆圆／首次缴费日期：2017-07-04缴费／老带新：无／1期秒杀／其他说明：以第一次上课时间为准。', 34, '2017-09-05 07:40:24'),
(275, '2017-07-04', '58782', NULL, 'S17868', '纪博桓', '03-课题：自然拼音', '二年级', NULL, NULL, NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, NULL, '天河天府路中心', '梁言', '交费', NULL, NULL, '已打印', '预存', '王圆圆(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 34, '2017-09-05 07:40:24'),
(276, '2017-07-05', '59012', NULL, 'S17901', '林也淇', '03-课题：自然拼音', '二年级', NULL, NULL, NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, NULL, '天河天府路中心', '梁言', '交费', NULL, '6612', '已打印', '预存', '王圆圆(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 34, '2017-09-05 07:40:24'),
(277, '2017-07-05', '59010', NULL, 'S17901', '林也淇', '03-课题：自然拼音', '二年级', '广州区域-周末班-英语-3.0小时次(16次)', NULL, NULL, 0.00, NULL, 1.00, NULL, 0.00, 0.00, 0.00, 0.00, 1.00, NULL, '天河天府路中心', '梁言', '交费', NULL, '6612', '已打印', '新增', '王圆圆(主签单人),吴彩红（副签单人)', '新生连报小学1期国际会员／1880X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=1880元／会员有效期：无／拼单对象：无／王圆圆／首次缴费日期：2017-07-05缴费／老带新：无／1期秒杀／其他说明：以第一次上课时间为准。', 34, '2017-09-05 07:40:24'),
(278, '2017-07-05', '59013', NULL, 'S17905', '梁文迪', '03-课题：自然拼音', '二年级', '广州区域-周末班-英语-3.0小时次(16次)', NULL, NULL, 0.00, NULL, 1.00, NULL, 0.00, 0.00, 0.00, 0.00, 1.00, NULL, '天河天府路中心', '梁言', '交费', NULL, '1945', '已打印', '新增', '王圆圆(主签单人)', '新生连报小学1期国际会员／1880X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=1880元／会员有效期：无／拼单对象：无／王圆圆／首次缴费日期：2017-07-05缴费／老带新：无／1期秒杀／其他说明：以第一次上课时间为准。', 34, '2017-09-05 07:40:24'),
(279, '2017-07-05', '59015', NULL, 'S17905', '梁文迪', '03-课题：自然拼音', '二年级', NULL, NULL, NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, NULL, '天河天府路中心', '梁言', '交费', NULL, '1945', '已打印', '预存', '王圆圆(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 34, '2017-09-05 07:40:24'),
(280, '2017-07-05', '59018', NULL, 'S17907', '江晓潼', '03-课题：自然拼音', '二年级', NULL, NULL, NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, NULL, '天河天府路中心', '梁言', '交费', NULL, '773', '已打印', '预存', '王圆圆(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 34, '2017-09-05 07:40:24'),
(281, '2017-07-05', '59016', NULL, 'S17907', '江晓潼', '03-课题：自然拼音', '二年级', '广州区域-周末班-英语-3.0小时次(16次)', NULL, NULL, 0.00, NULL, 1.00, NULL, 0.00, 0.00, 0.00, 0.00, 1880.00, NULL, '天河天府路中心', '梁言', '交费', NULL, '773', '已打印', '新增', '王圆圆(主签单人),吴彩红（副签单人)', '新生连报小学1期国际会员／1880X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=1880元／会员有效期：无／拼单对象：无／王圆圆／首次缴费日期：2017-07-05缴费／老带新：无／1期秒杀／其他说明：以第一次上课时间为准。', 34, '2017-09-05 07:40:24'),
(282, '2017-07-06', '60186', NULL, 'S18057', '廖爱跃', '07-网络咨询', '大班', '广州区域-周末班-英语-1.5小时次(16次)', NULL, NULL, 0.00, NULL, 980.00, NULL, 0.00, 0.00, 0.00, 0.00, 980.00, NULL, '天河天府路中心', '梁言', '交费', NULL, '6997', '已打印', '新增', '张松煌(主签单人)', '新生连报幼儿1期国际学员／980X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=980元／会员有效期：无／拼单对象：无／PRT跟进人：张松煌／首次缴费日期：2017-07-08缴费／老带新：无／1期秒杀／其他说明：不退不转', 34, '2017-09-05 07:40:24'),
(283, '2017-07-08', '60524', NULL, 'S18156', '蓝添', '01-老带新,06-上门咨询', '四年级', '广州区域-周末班-英语-3.0小时次(80次)', NULL, NULL, 0.00, NULL, 16.00, NULL, 0.00, 0.00, 0.00, 0.00, 16.00, NULL, '天河天府路中心', '梁言', '交费', NULL, '9635', '已打印', '续费', '王圆圆(主签单人)', '新生连报小学1年国际会员／16580X1（净人头：1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=16580元／会员有效期：无／拼单对象：无／PRT跟进人：王圆圆／首次缴费日期：2017-07-08缴费／老带新：无／买三送二／其他说明：秒杀价一年送2期，买三送二。', 34, '2017-09-05 07:40:24'),
(284, '2017-07-08', '60517', NULL, 'S18156', '蓝添', '01-老带新,06-上门咨询', '四年级', NULL, NULL, NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, NULL, '天河天府路中心', '梁言', '交费', NULL, '9635', '已打印', '预存', '王圆圆(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 34, '2017-09-05 07:40:24'),
(285, '2017-07-08', '60516', NULL, 'S18156', '蓝添', '01-老带新,06-上门咨询', '四年级', '广州区域-周末班-英语-3.0小时次(16次)', NULL, NULL, 0.00, NULL, 1.00, NULL, 0.00, 0.00, 0.00, 0.00, 1.00, NULL, '天河天府路中心', '梁言', '交费', NULL, '9635', '已打印', '新增', '王圆圆(主签单人)', '新生连报幼儿1期国际学员／1880X1（净人头：）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=1880元／会员有效期：无／拼单对象：无／PRT跟进人：王圆圆／首次缴费日期：2017-07-08缴费／老带新：无／1期秒杀／其他说明：不退不转', 34, '2017-09-05 07:40:24'),
(286, '2017-07-08', '60555', NULL, 'S18175', '李晓语', '01-老带新', '中班', '广州区域-周末班-英语-1.5小时次(16次)', NULL, NULL, 0.00, NULL, 980.00, NULL, 0.00, 0.00, 0.00, 0.00, 980.00, NULL, '天河天府路中心', '梁言', '交费', NULL, '5349', '已打印', '新增', '张松煌(主签单人)', '新生连报幼儿1期国际学员／980X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=980元／会员有效期：无／拼单对象：无／PRT跟进人：张松煌／首次缴费日期：2017-07-08缴费／老带新：无／1期秒杀／其他说明：不退不转', 34, '2017-09-05 07:40:24'),
(287, '2017-07-08', '60557', NULL, 'S18175', '李晓语', '01-老带新', '中班', NULL, NULL, NULL, 0.00, NULL, 230.00, NULL, 230.00, 0.00, 0.00, 0.00, 230.00, NULL, '天河天府路中心', '梁言', '交费', NULL, '5349', '已打印', '预存', '张松煌(主签单人)', '新生购买幼儿教材费一套：230元套ｘ1套=230元', 34, '2017-09-05 07:40:24'),
(288, '2017-07-08', '60846', NULL, 'S18232', '杨旖妮', '06-上门咨询', NULL, NULL, NULL, NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, NULL, '天河天府路中心', '梁言', '交费', NULL, '8038', '已打印', '预存', '王圆圆(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 34, '2017-09-05 07:40:24'),
(289, '2017-07-08', '60845', NULL, 'S18232', '杨旖妮', '06-上门咨询', NULL, '广州区域-平时班-英语-3.0小时次(16次)', NULL, NULL, 0.00, NULL, 1.00, NULL, 0.00, 0.00, 0.00, 0.00, 1.00, NULL, '天河天府路中心', '梁言', '交费', NULL, '8038', '已打印', '新增', '王圆圆(主签单人)', '新生连报幼儿1期国际学员／1880X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=1880元／会员有效期：无／拼单对象：无／PRT跟进人：王圆圆／首次缴费日期：2017-07-08缴费／老带新：无／1期秒杀／其他说明：不退不转', 34, '2017-09-05 07:40:24'),
(290, '2017-07-08', '61307', NULL, 'S18358', '刘__', '07-网络咨询', '一年级', '广州区域-周末班-英语-3.0小时次(16次)', NULL, NULL, 5500.00, NULL, 1.00, NULL, 0.00, 0.00, 0.00, 0.00, 1.00, NULL, '天河天府路中心', '陈燕梅', '交费', NULL, NULL, NULL, '新增', '张松煌(主签单人)', '新生连报幼儿1期国际学员／1880X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=1880元／会员有效期：无／拼单对象：无／PRT跟进人：张松煌／首次缴费日期：2017-07-08缴费／老带新：无／1期秒杀／其他说明：不退不转', 34, '2017-09-05 07:40:24'),
(291, '2017-07-08', '61310', NULL, 'S18358', '刘__', '07-网络咨询', '一年级', NULL, NULL, NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, NULL, '天河天府路中心', '陈燕梅', '交费', NULL, NULL, NULL, '预存', '张松煌(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 34, '2017-09-05 07:40:24'),
(292, '2017-07-09', '60839', NULL, 'S18229', '简耀龙', '03-课题：自然拼音', '二年级', NULL, NULL, NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, NULL, '天河天府路中心', '梁言', '交费', NULL, '773', '已打印', '预存', '王圆圆(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 34, '2017-09-05 07:40:24'),
(293, '2017-07-09', '60835', NULL, 'S18229', '简耀龙', '03-课题：自然拼音', '二年级', '广州区域-周末班-英语-3.0小时次(16次)', NULL, NULL, 0.00, NULL, 1.00, NULL, 0.00, 0.00, 0.00, 0.00, 1.00, NULL, '天河天府路中心', '梁言', '交费', NULL, '773', '已打印', '新增', '王圆圆(主签单人),翟志翔（副签单人)', '新生连报幼儿1期国际学员／1880X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=1880元／会员有效期：无／拼单对象：无／PRT跟进人：王圆圆／首次缴费日期：2017-07-09缴费／老带新：无／1期秒杀／其他说明：不退不转', 34, '2017-09-05 07:40:24'),
(294, '2017-07-09', '60984', NULL, 'S18271', '陈悦心', '03-课题：自然拼音', '二年级', '广州区域-平时班-英语-3.0小时次(16次)', NULL, NULL, 0.00, NULL, 1.00, NULL, 0.00, 0.00, 0.00, 0.00, 1880.00, NULL, '天河天府路中心', '陈燕梅', '交费', NULL, '8641', '已打印', '新增', '张松煌(主签单人)', '新生连报幼儿1期国际学员／1880X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=1880元／会员有效期：无／拼单对象：无／PRT跟进人：张松煌／首次缴费日期：2017-07-09缴费／老带新：无／1期秒杀／其他说明：不退不转', 34, '2017-09-05 07:40:24'),
(295, '2017-07-09', '60986', NULL, 'S18271', '陈悦心', '03-课题：自然拼音', '二年级', NULL, NULL, NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, NULL, '天河天府路中心', '陈燕梅', '交费', NULL, '8641', '已打印', '预存', '张松煌(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 34, '2017-09-05 07:40:24'),
(296, '2017-07-10', '61364', NULL, 'S09039', '梁泓楠', NULL, '一年级', NULL, NULL, NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, NULL, '天河天府路中心', '陈燕梅', '交费', NULL, NULL, '已打印', '预存', NULL, '教材费一套（150元代金券+130元）', 34, '2017-09-05 07:40:24'),
(297, '2017-07-11', '61789', NULL, 'S18407', '陈启', '01-老带新', NULL, NULL, NULL, NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, NULL, '天河天府路中心', '陈燕梅', '交费', NULL, NULL, '已打印', '预存', '陈健霞(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 34, '2017-09-05 07:40:24'),
(298, '2017-07-11', '61787', NULL, 'S18407', '陈启', '01-老带新', NULL, '广州区域-周末班-英语-3.0小时次(16次)', NULL, NULL, 5500.00, NULL, 1.00, NULL, 0.00, 0.00, 0.00, 0.00, 1880.00, NULL, '天河天府路中心', '陈燕梅', '交费', NULL, '1358', '已打印', '新增', '王圆圆(主签单人),吴彩红（副签单人)', '新生连报幼儿1期国际学员／1880X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=1880元／会员有效期：无／拼单对象：无／PRT跟进人：王圆圆／首次缴费日期：2017-07-11缴费／老带新：无／1期秒杀／其他说明：不退不转', 34, '2017-09-05 07:40:24'),
(299, '2017-07-14', '62554', NULL, 'S18562', '骆伊洋Dora', '03-课题：自然拼音', '二年级', '广州区域-周末班-英语-3.0小时次(16次)', NULL, NULL, 5500.00, NULL, 1.00, NULL, 0.00, 0.00, 0.00, 0.00, 1880.00, NULL, '天河天府路中心', '余洁玲', '交费', NULL, '6997', '已打印', '新增', '张松煌(主签单人)', '新生连报小学1期国际学员／1880X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=1880元／会员有效期：无／拼单对象：无／PRT跟进人：张松煌／首次缴费日期：2017-07-13缴费／老带新：无／1期秒杀／其他说明：不退不转', 34, '2017-09-05 07:40:24'),
(300, '2017-07-14', '62556', NULL, 'S18562', '骆伊洋Dora', '03-课题：自然拼音', '二年级', NULL, NULL, NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, NULL, '天河天府路中心', '余洁玲', '交费', NULL, '6997', '已打印', '预存', '张松煌(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 34, '2017-09-05 07:40:24'),
(301, '2017-07-14', '62570', NULL, 'S18564', '何思睿', '01-老带新', NULL, NULL, NULL, NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, NULL, '天河天府路中心', '余洁玲', '交费', NULL, '897', '已打印', '预存', '王圆圆(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 34, '2017-09-05 07:40:24'),
(302, '2017-07-14', '62568', NULL, 'S18564', '何思睿', '01-老带新', NULL, '广州区域-周末班-英语-3.0小时次(16次)', NULL, NULL, 5500.00, NULL, 1.00, NULL, 0.00, 0.00, 0.00, 0.00, 1.00, NULL, '天河天府路中心', '余洁玲', '交费', NULL, '897', '已打印', '新增', '王圆圆(主签单人)', '新生连报小学1期国际学员／1880X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=1880元／会员有效期：无／拼单对象：无／PRT跟进人：王圆圆／首次缴费日期：2017-07-12缴费／老带新：张_仪／1期秒杀／其他说明：不退不转', 34, '2017-09-05 07:40:24'),
(303, '2017-07-14', '62786', NULL, 'S18593', '胡逍', '10-其他渠道推荐', '中班', NULL, NULL, NULL, 0.00, NULL, 230.00, NULL, 230.00, 0.00, 0.00, 0.00, 230.00, NULL, '天河天府路中心', '余洁玲', '交费', NULL, '5348', '已打印', '预存', '王圆圆(主签单人)', '新生购买幼儿教材费一套：230元套ｘ1套=230元', 34, '2017-09-05 07:40:24'),
(304, '2017-07-14', '62781', NULL, 'S18593', '胡逍', '10-其他渠道推荐', '中班', NULL, NULL, NULL, 0.00, NULL, 230.00, NULL, 230.00, 0.00, 0.00, 0.00, 230.00, NULL, '天河天府路中心', '余洁玲', '交费', NULL, '5348', '已打印', '预存', '王圆圆(主签单人)', '新生购买幼儿教材费一套：230元套ｘ1套=230元', 34, '2017-09-05 07:40:24'),
(305, '2017-07-14', '62780', NULL, 'S18593', '胡逍', '10-其他渠道推荐', '中班', '广州区域-周末班-英语-1.5小时次(16次)', NULL, NULL, 2738.10, NULL, 980.00, NULL, 0.00, 0.00, 0.00, 0.00, 980.00, NULL, '天河天府路中心', '余洁玲', '交费', NULL, '5348', '已打印', '新增', '王圆圆(主签单人)', '新生连报幼儿1期国际学员／980X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=980元／会员有效期：无／拼单对象：无／PRT跟进人：王圆圆／首次缴费日期：2017-07-13缴费／老带新：无／1期秒杀／其他说明：不退不转', 34, '2017-09-05 07:40:24'),
(306, '2017-07-14', '62783', NULL, 'S18596', '胡遥', '10-其他渠道推荐', '中班', '广州区域-周末班-英语-1.5小时次(16次)', NULL, NULL, 2738.10, NULL, 980.00, NULL, 0.00, 0.00, 0.00, 0.00, 980.00, NULL, '天河天府路中心', '余洁玲', '交费', NULL, '5348', '已打印', '新增', '王圆圆(主签单人)', '新生连报幼儿1期国际学员／980X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=980元／会员有效期：无／拼单对象：无／PRT跟进人：王圆圆／首次缴费日期：2017-07-13缴费／老带新：无／1期秒杀／其他说明：不退不转', 34, '2017-09-05 07:40:24'),
(307, '2017-07-14', '62793', NULL, 'S18599', '张书瑶4101', '03-课题：自然拼音', '一年级', '广州区域-周末班-英语-3.0小时次(16次)', NULL, NULL, 5500.00, NULL, 1.00, NULL, 0.00, 0.00, 0.00, 0.00, 1.00, NULL, '天河天府路中心', '余洁玲', '交费', NULL, '138455', '已打印', '新增', '张松煌(主签单人)', '新生连报小学1期国际学员／1880X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=1880元／会员有效期：无／拼单对象：无／PRT跟进人：张松煌／首次缴费日期：2017-07-14缴费／老带新：无／1期秒杀／其他说明：不退不转', 34, '2017-09-05 07:40:24'),
(308, '2017-07-14', '62794', NULL, 'S18599', '张书瑶4101', '03-课题：自然拼音', '一年级', NULL, NULL, NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, NULL, '天河天府路中心', '余洁玲', '交费', NULL, '138455', '已打印', '预存', '张松煌(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 34, '2017-09-05 07:40:24'),
(309, '2017-07-15', '62921', NULL, 'S18626', '陈铭灏', '03-课题：自然拼音', '一年级', NULL, NULL, NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, NULL, '天河天府路中心', '余洁玲', '交费', NULL, '6997', '已打印', '预存', '张松煌(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 34, '2017-09-05 07:40:24'),
(310, '2017-07-15', '62920', NULL, 'S18626', '陈铭灏', '03-课题：自然拼音', '一年级', '广州区域-周末班-英语-3.0小时次(16次)', NULL, NULL, 5500.00, NULL, 1.00, NULL, 0.00, 0.00, 0.00, 0.00, 1880.00, NULL, '天河天府路中心', '余洁玲', '交费', NULL, '6997', '已打印', '新增', '张松煌(主签单人)', '新生连报小学1期国际学员／1880X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=1880元／会员有效期：无／拼单对象：无／PRT跟进人：张松煌／首次缴费日期：2017-07-15缴费／老带新：无／1期秒杀／其他说明：不退不转', 34, '2017-09-05 07:40:24'),
(311, '2017-07-15', '62929', NULL, 'S18628', '熊奕宁', '07-网络咨询', '二年级', NULL, NULL, NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, NULL, '天河天府路中心', '余洁玲', '交费', NULL, '624508', '已打印', '预存', '张松煌(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 34, '2017-09-05 07:40:24'),
(312, '2017-07-15', '62926', NULL, 'S18628', '熊奕宁', '07-网络咨询', '二年级', '广州区域-平时班-英语-3.0小时次(16次)', NULL, NULL, 3862.00, NULL, 1.00, NULL, 0.00, 0.00, 0.00, 0.00, 1880.00, NULL, '天河天府路中心', '余洁玲', '交费', NULL, '624508', '已打印', '新增', '张松煌(主签单人)', '新生连报小学1期国际学员／1880X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=1880元／会员有效期：无／拼单对象：无／PRT跟进人：张松煌／首次缴费日期：2017-07-15缴费／老带新：无／1期秒杀／其他说明：不退不转', 34, '2017-09-05 07:40:24'),
(313, '2017-07-15', '63001', NULL, 'S18645', '柯皓天', '01-老带新', '中班', NULL, NULL, NULL, 0.00, NULL, 230.00, NULL, 230.00, 0.00, 0.00, 0.00, 230.00, NULL, '天河天府路中心', '余洁玲', '交费', NULL, '98850', '已打印', '预存', '王圆圆(主签单人)', '新生购买幼儿教材费一套：230元套ｘ1套=230元', 34, '2017-09-05 07:40:24'),
(314, '2017-07-15', '62998', NULL, 'S18645', '柯皓天', '01-老带新', '中班', '广州区域-周末班-英语-1.5小时次(16次)', NULL, NULL, 2738.10, NULL, 980.00, NULL, 0.00, 0.00, 0.00, 0.00, 980.00, NULL, '天河天府路中心', '余洁玲', '交费', NULL, '98850', '已打印', '新增', '王圆圆(主签单人)', '新生连报幼儿1期国际学员／980X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=980元／会员有效期：无／拼单对象：无／PRT跟进人：王圆圆／首次缴费日期：2017-07-15缴费／老带新：无／1期秒杀／其他说明：不退不转', 34, '2017-09-05 07:40:24'),
(315, '2017-07-15', '63014', NULL, 'S18646', '黄楷邦', '03-课题：自然拼音', '大班', NULL, NULL, NULL, 0.00, NULL, 230.00, NULL, 230.00, 0.00, 0.00, 0.00, 230.00, NULL, '天河天府路中心', '余洁玲', '交费', NULL, '1055', '已打印', '预存', '张松煌(主签单人)', '新生购买幼儿教材费一套：230元套ｘ1套=230元', 34, '2017-09-05 07:40:24'),
(316, '2017-07-15', '63013', NULL, 'S18646', '黄楷邦', '03-课题：自然拼音', '大班', '广州区域-周末班-英语-3.0小时次(32次)', NULL, NULL, 0.00, NULL, 0.00, NULL, 0.00, 0.00, 0.00, 0.00, 0.00, NULL, '天河天府路中心', '余洁玲', '交费', NULL, '1055', '已打印', '续费', '张松煌(主签单人)', '报读一年课程赠送32周次课，此课程不退费不结转', 34, '2017-09-05 07:40:24'),
(317, '2017-07-15', '63007', NULL, 'S18646', '黄楷邦', '03-课题：自然拼音', '大班', '广州区域-周末班-英语-1.5小时次(16次)', NULL, NULL, 2738.10, NULL, 980.00, NULL, 0.00, 0.00, 0.00, 0.00, 980.00, NULL, '天河天府路中心', '余洁玲', '交费', NULL, '1055', '已打印', '新增', '张松煌(主签单人)', '新生连报幼儿1期国际学员／980X1（净人头：0）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=980元／会员有效期：无／拼单对象：无／PRT跟进人：张松煌／首次缴费日期：2017-07-15缴费／老带新：无／1期秒杀／其他说明：不退不转', 34, '2017-09-05 07:40:24'),
(318, '2017-07-15', '63009', NULL, 'S18646', '黄楷邦', '03-课题：自然拼音', '大班', '广州区域-周末班-英语-3.0小时次(48次)', NULL, NULL, 5560.00, NULL, 16.00, NULL, 0.00, 0.00, 0.00, 0.00, 16.00, NULL, '天河天府路中心', '余洁玲', '交费', NULL, '1055', '已打印', '续费', '张松煌(主签单人)', '新生连报小学1年国际会员／16580X1（净人头：1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=16580元／会员有效期：无／拼单对象：无／PRT跟进人：张松煌／首次缴费日期：2017-07-15缴费／老带新：无／买三送二／其他说明：秒杀价一年送2期，买三送二。', 34, '2017-09-05 07:40:24'),
(319, '2017-07-16', '63359', NULL, 'S18632', '范越好', '02-课题：童话剧,07-网络咨询', NULL, '广州区域-游学会员（美国线-48800元-21天）(1次)', NULL, NULL, 0.00, NULL, 48.00, NULL, 0.00, 0.00, 0.00, 0.00, 48.00, NULL, '天河天府路中心', '余洁玲', '交费', NULL, '6539', '已打印', '新增', '王圆圆(主签单人),彭永红（副签单人)', '新生连报小学3年游学会员／48800X1（净人头：1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=48800元／会员有效期：无／拼单对象：无／PRT跟进人：王圆圆／首次缴费日期：2017-07-15缴费／老带新：无／创始会员／其他说明：', 34, '2017-09-05 07:40:24'),
(320, '2017-07-16', '63501', NULL, 'S18724', '陆文蓓', '02-课题：童话剧', NULL, '广州区域-游学会员（美国线-48800元-21天）(1次)', NULL, NULL, 0.00, NULL, 1.00, NULL, 0.00, 0.00, 0.00, 0.00, 1000.00, NULL, '天河天府路中心', '余洁玲', '交费', NULL, '773', '已打印', '新增', '王圆圆(主签单人)', '新生连报小学3年游学会员／48800X1（净人头：0）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=48800元／会员有效期：无／拼单对象：无／PRT跟进人：王圆圆／首次缴费日期：2017-07-16缴费／老带新：无／创始会员／其他说明：', 34, '2017-09-05 07:40:24'),
(321, '2017-07-16', '63565', NULL, 'S18734', '彭星语', '03-课题：自然拼音', '一年级', NULL, NULL, NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, NULL, '天河天府路中心', '陈燕梅', '交费', NULL, '684078', '已打印', '预存', '张松煌(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 34, '2017-09-05 07:40:24'),
(322, '2017-07-16', '63564', NULL, 'S18734', '彭星语', '03-课题：自然拼音', '一年级', '广州区域-周末班-英语-3.0小时次(16次)', NULL, NULL, 5500.00, NULL, 1.00, NULL, 0.00, 0.00, 0.00, 0.00, 1.00, NULL, '天河天府路中心', '陈燕梅', '交费', NULL, '684078', '已打印', '新增', '张松煌(主签单人)', '新生连报小学1期国际学员／1880X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=1880元／会员有效期：无／拼单对象：无／PRT跟进人：张松煌／首次缴费日期：2017-07-16缴费／老带新：无／1期秒杀／其他说明：不退不转', 34, '2017-09-05 07:40:24'),
(323, '2017-07-16', '63621', NULL, 'S18745', '肖昕瑶', '06-上门咨询,10-其他渠道推荐', '中班', NULL, NULL, NULL, 0.00, NULL, 230.00, NULL, 230.00, 0.00, 0.00, 0.00, 230.00, NULL, '天河天府路中心', '余洁玲', '交费', NULL, '27203', '已打印', '预存', '王圆圆(主签单人)', '新生购买幼儿教材费一套：230元套ｘ1套=230元', 34, '2017-09-05 07:40:24'),
(324, '2017-07-16', '63616', NULL, 'S18745', '肖昕瑶', '06-上门咨询,10-其他渠道推荐', '中班', '广州区域-周末班-英语-1.5小时次(16次)', NULL, NULL, 2738.10, NULL, 980.00, NULL, 0.00, 0.00, 0.00, 0.00, 980.00, NULL, '天河天府路中心', '余洁玲', '交费', NULL, '27203', '已打印', '新增', '王圆圆(主签单人)', '新生连报幼儿1期国际学员／980X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=980元／会员有效期：无／拼单对象：无／PRT跟进人：王圆圆／首次缴费日期：2017-07-16缴费／老带新：无／1期秒杀／其他说明：不退不转', 34, '2017-09-05 07:40:24'),
(325, '2017-07-18', '63832', NULL, 'S18804', '陈博源', '10-其他渠道推荐', '三年级', '广州区域-周末班-英语-3.0小时次(16次)', NULL, NULL, 5500.00, NULL, 1.00, NULL, 0.00, 0.00, 0.00, 0.00, 1.00, NULL, '天河天府路中心', '余洁玲', '交费', NULL, '61208', '已打印', '新增', '翟志翔(主签单人)', '新生连报幼儿1期国际学员／1880X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=980元／会员有效期：无／拼单对象：无／PRT跟进人：翟志翔／首次缴费日期：2017-07-18缴费／老带新：无／1期秒杀／其他说明：不退不转', 34, '2017-09-05 07:40:24'),
(326, '2017-07-18', '63977', NULL, 'S18834', '王子荞', '01-老带新,02-课题：童话剧', '二年级', '广州区域-游学会员（美国线-48800元-21天）(1次)', NULL, NULL, 0.00, NULL, 48.00, NULL, 0.00, 0.00, 0.00, 0.00, 48800.00, NULL, '天河天府路中心', '余洁玲', '交费', NULL, '6373', '已打印', '新增', '彭永红(副签单人),张松煌(主签单人)', '新生连报小学3年游学会员／48800X1（净人头：1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=48800元／会员有效期：无／拼单对象：无／PRT跟进人：张松煌／首次缴费日期：2017-07-18缴费／老带新：罗鸿铭／创始会员／', 34, '2017-09-05 07:40:24'),
(327, '2017-07-18', '63983', NULL, 'S18835', '曾子瀚', '03-课题：自然拼音', '二年级', NULL, NULL, NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, NULL, '天河天府路中心', '余洁玲', '交费', NULL, NULL, '已打印', '预存', '张松煌(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 34, '2017-09-05 07:40:24'),
(328, '2017-07-18', '63982', NULL, 'S18835', '曾子瀚', '03-课题：自然拼音', '二年级', '广州区域-周末班-英语-3.0小时次(16次)', NULL, NULL, 5500.00, NULL, 1.00, NULL, 0.00, 0.00, 0.00, 0.00, 1880.00, NULL, '天河天府路中心', '余洁玲', '交费', NULL, '50590', '已打印', '新增', '张松煌(主签单人)', '新生连报小学1期国际学员／1880X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=1880元／会员有效期：无／拼单对象：无／PRT跟进人：张松煌／首次缴费日期：2017-07-18缴费／老带新：无／1期秒杀／其他说明：不退不转', 34, '2017-09-05 07:40:24'),
(329, '2017-07-19', '64236', NULL, 'S18827', '徐宸', '03-课题：自然拼音', '一年级', NULL, NULL, NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, NULL, '天河天府路中心', '余洁玲', '交费', NULL, '141', '已打印', '预存', '张松煌(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 34, '2017-09-05 07:40:24'),
(330, '2017-07-19', '64234', NULL, 'S18827', '徐宸', '03-课题：自然拼音', '一年级', '广州区域-周末班-英语-3.0小时次(16次)', NULL, NULL, 5500.00, NULL, 1.00, NULL, 0.00, 0.00, 0.00, 0.00, 1.00, NULL, '天河天府路中心', '余洁玲', '交费', NULL, '141', '已打印', '新增', '张松煌(主签单人)', '新生连报幼儿1期国际学员／1880X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=1880元／会员有效期：无／拼单对象：无／PRT跟进人：张松煌／首次缴费日期：2017-07-19缴费／老带新：无／1期秒杀／其他说明：不退不转', 34, '2017-09-05 07:40:24');
INSERT INTO `stjy_sjjlb` (`id`, `jiaofeirq`, `shoujuhao`, `fapiaohao`, `xuehao`, `xingming`, `zhaoshengly`, `nianji`, `kechengmc`, `wupinmc`, `zhekouje`, `zhijianje`, `yingjiaoje`, `jiaofeije`, `qianjiaoje`, `dianziqb`, `xianjin`, `weixin`, `zhifubao`, `shuaka`, `zhifudh`, `xiaoqu`, `jingshouren`, `shoujulx`, `shoukuanzh`, `fukuanzh`, `zhuangtai`, `qiandanlx`, `yejigsr`, `beizhu`, `suoshudd`, `daorusj`) VALUES
(331, '2017-07-22', '65380', NULL, 'S19097', '冯钰淑', '02-课题：童话剧', NULL, '广州区域-游学会员（美国线-48800元-21天）(1次)', NULL, NULL, 0.00, NULL, 48.00, NULL, 0.00, 0.00, 0.00, 0.00, 48800.00, NULL, '天河天府路中心', '余洁玲', '交费', NULL, '1294', '已打印', '新增', '彭永红(主签单人)', '新生连报小学3年游学会员／48800X1（净人头：1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=48800元／会员有效期：无／拼单对象：无／PRT跟进人：彭永红／首次缴费日期：2017-07-22缴费／老带新：无／创始会员／其他说明：', 34, '2017-09-05 07:40:24'),
(332, '2017-07-22', '65384', NULL, 'S19097', '冯钰淑', '02-课题：童话剧', NULL, '广州区域-平时班-英语-3.0小时次(16次)', NULL, NULL, 3862.00, NULL, 1.00, NULL, 0.00, 0.00, 0.00, 0.00, 1.00, NULL, '天河天府路中心', '余洁玲', '交费', NULL, '6019', '已打印', '续费', '张松煌(主签单人)', '新生连报幼儿1期国际学员／1880X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=1880元／会员有效期：无／拼单对象：无／PRT跟进人：张松煌／首次缴费日期：2017-07-22缴费／老带新：无／1期秒杀／其他说明：不退不转', 34, '2017-09-05 07:40:24'),
(333, '2017-07-23', '65627', NULL, 'S09199', '曾子希', '06-上门咨询', '三年级', '广州区域-平时班-英语-3.0小时次(16次)', NULL, NULL, 3862.00, NULL, 1.00, NULL, 0.00, 0.00, 0.00, 0.00, 1880.00, NULL, '天河天府路中心', '余洁玲', '交费', NULL, '3908', '已打印', '新增', '张松煌(主签单人)', '老生连报幼儿1期国际学员／1880X1（净人头：0）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=1880元／会员有效期：无／拼单对象：无／PRT跟进人：张松煌／首次缴费日期：2017-07-23缴费／老带新：曾子瀚／1期秒杀／其他说明：不退不转', 34, '2017-09-05 07:40:24'),
(334, '2017-07-23', '65624', NULL, 'S09199', '曾子希', '06-上门咨询', '三年级', '广州区域-平时班-英语-3.0小时次(80次)', NULL, NULL, 0.00, NULL, 16.00, NULL, 0.00, 0.00, 0.00, 0.00, 16.00, NULL, '天河天府路中心', '余洁玲', '交费', NULL, '3908', '已打印', '新增', '彭永红(主签单人)', '老生连报小学1年国际会员／16580X1（净人头：0）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=16580元／会员有效期：无／拼单对象：无／PRT跟进人：彭永红／首次缴费日期：2017-04-07缴费／老带新：曾子瀚／买三送二／其他说明：秒杀价一年送2期，买三送二。', 34, '2017-09-05 07:40:24'),
(335, '2017-07-23', '65462', NULL, 'S18724', '陆文蓓', '02-课题：童话剧', NULL, '广州区域-周末班-英语-3.0小时次(16次)', NULL, NULL, 5500.00, NULL, 1.00, NULL, 0.00, 0.00, 0.00, 0.00, 1.00, NULL, '天河天府路中心', '余洁玲', '交费', NULL, '4003', '已打印', '续费', '王圆圆(主签单人)', '新生连报幼儿1期国际学员／1880X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=1880元／会员有效期：无／拼单对象：无／PRT跟进人：王圆圆／首次缴费日期：2017-07-23缴费／老带新：无／1期秒杀／其他说明：不退不转', 34, '2017-09-05 07:40:24'),
(336, '2017-07-23', '65457', NULL, 'S19122', '赵若菡', '04-课题：演讲', '二年级', NULL, NULL, NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, NULL, '天河天府路中心', '余洁玲', '交费', NULL, '10437', '已打印', '预存', '王圆圆(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 34, '2017-09-05 07:40:24'),
(337, '2017-07-23', '65455', NULL, 'S19122', '赵若菡', '04-课题：演讲', '二年级', '广州区域-周末班-英语-3.0小时次(16次)', NULL, NULL, 5500.00, NULL, 1.00, NULL, 0.00, 0.00, 0.00, 0.00, 1880.00, NULL, '天河天府路中心', '余洁玲', '交费', NULL, '10437', '已打印', '新增', '王圆圆(主签单人),吴彩红（副签单人)', '新生连报幼儿1期国际学员／1880X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=1880元／会员有效期：无／拼单对象：无／PRT跟进人：王圆圆／首次缴费日期：2017-07-23缴费／老带新：无／1期秒杀／其他说明：不退不转', 34, '2017-09-05 07:40:24'),
(338, '2017-07-23', '65564', NULL, 'S19155', '熊峰', '01-老带新', '三年级', NULL, NULL, NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, NULL, '天河天府路中心', '余洁玲', '交费', NULL, '1974', '已打印', '预存', '王圆圆(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 34, '2017-09-05 07:40:24'),
(339, '2017-07-23', '65562', NULL, 'S19155', '熊峰', '01-老带新', '三年级', '广州区域-周末班-英语-3.0小时次(16次)', NULL, NULL, 5500.00, NULL, 1.00, NULL, 0.00, 0.00, 0.00, 0.00, 1880.00, NULL, '天河天府路中心', '余洁玲', '交费', NULL, '1974', '已打印', '新增', '王圆圆(主签单人)', '新生连报幼儿1期国际学员／1880X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：）=1880元／会员有效期：无／拼单对象：无／PRT跟进人：王圆圆／首次缴费日期：2017-07-23缴费／老带新：周梓麒／1期秒杀／其他说明：不退不转', 34, '2017-09-05 07:40:24'),
(340, '2017-07-23', '65733', NULL, 'S19180', 'timmy', '07-网络咨询', '大班', '广州区域-平时班-英语-3.0小时次(16次)', NULL, NULL, 3862.00, NULL, 1.00, NULL, 0.00, 0.00, 0.00, 0.00, 1880.00, NULL, '天河天府路中心', '余洁玲', '交费', NULL, '4910', '已打印', '新增', '张松煌(主签单人)', '新生连报幼儿1期国际学员／1880X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=1880元／会员有效期：无／拼单对象：无／PRT跟进人：张松煌／首次缴费日期：2017-07-23缴费／老带新：无／1期秒杀／其他说明：不退不转', 34, '2017-09-05 07:40:24'),
(341, '2017-07-27', '66625', NULL, 'S19470', '吴家诚', '07-网络咨询', '一年级', '广州区域-平时班-英语-3.0小时次(16次)', NULL, NULL, 0.00, NULL, 1.00, NULL, 0.00, 0.00, 0.00, 0.00, 1.00, NULL, '天河天府路中心', '陈燕梅', '交费', NULL, '6997', '已打印', '新增', '张松煌(主签单人)', '新生连报小学1期国际学员／1880X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=1880元／会员有效期：无／拼单对象：无／PRT跟进人：张松煌／首次缴费日期：2017-07-27缴费／老带新：无／1期秒杀／其他说明：不退不转一期秒杀价，不转不退。', 34, '2017-09-05 07:40:24'),
(342, '2017-07-27', '66627', NULL, 'S19470', '吴家诚', '07-网络咨询', '一年级', NULL, NULL, NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, NULL, '天河天府路中心', '陈燕梅', '交费', NULL, '6997', '已打印', '续费', '张松煌(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 34, '2017-09-05 07:40:24'),
(343, '2017-07-27', '66629', NULL, 'S19472', '吴家兆', '07-网络咨询', '一年级', NULL, NULL, NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, NULL, '天河天府路中心', '陈燕梅', '交费', NULL, '6997', '已打印', '续费', '张松煌(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 34, '2017-09-05 07:40:24'),
(344, '2017-07-27', '66628', NULL, 'S19472', '吴家兆', '07-网络咨询', '一年级', '广州区域-平时班-英语-3.0小时次(16次)', NULL, NULL, 0.00, NULL, 1.00, NULL, 0.00, 0.00, 0.00, 0.00, 1.00, NULL, '天河天府路中心', '陈燕梅', '交费', NULL, '6997', '已打印', '新增', '张松煌(主签单人)', '新生连报小学1期国际学员／1880X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=1880元／会员有效期：无／拼单对象：无／PRT跟进人：张松煌／首次缴费日期：2017-07-27缴费／老带新：无／1期秒杀／其他说明：不退不转一期秒杀价，不转不退。', 34, '2017-09-05 07:40:24'),
(345, '2017-07-29', '66736', NULL, 'S19504', '邓禹', '07-网络咨询', '二年级', NULL, NULL, NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, NULL, '天河天府路中心', '余洁玲', '交费', NULL, NULL, '已打印', '续费', '张松煌(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 34, '2017-09-05 07:40:24'),
(346, '2017-07-29', '66735', NULL, 'S19504', '邓禹', '07-网络咨询', '二年级', '广州区域-周末班-英语-3.0小时次(16次)', NULL, NULL, 5500.00, NULL, 1.00, NULL, 0.00, 0.00, 0.00, 0.00, 1.00, NULL, '天河天府路中心', '余洁玲', '交费', NULL, '621497', '已打印', '新增', '张松煌(主签单人)', '新生连报小学1期国际学员／1880X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=1880元／会员有效期：无／拼单对象：无／PRT跟进人：张松煌／首次缴费日期：2017-07-27缴费／老带新：无／1期秒杀／其他说明：不退不转一期秒杀价，不转不退。', 34, '2017-09-05 07:40:24'),
(347, '2017-07-29', '66789', NULL, 'S19524', '林子妍', '01-老带新', '二年级', NULL, NULL, NULL, 0.00, NULL, 280.00, NULL, 280.00, 0.00, 0.00, 0.00, 280.00, NULL, '天河天府路中心', '余洁玲', '交费', NULL, '67888', '已打印', '续费', '张松煌(主签单人)', '新生购买小学教材费一套：280元套ｘ1套=280元', 34, '2017-09-05 07:40:24'),
(348, '2017-07-29', '66788', NULL, 'S19524', '林子妍', '01-老带新', '二年级', '广州区域-周末班-英语-3.0小时次(16次)', NULL, NULL, 5500.00, NULL, 1.00, NULL, 0.00, 0.00, 0.00, 0.00, 1880.00, NULL, '天河天府路中心', '余洁玲', '交费', NULL, '67888', '已打印', '新增', '张松煌(主签单人)', '新生连报小学1期国际学员／1880X1（净人头：0.1）+0X0（教材费：）-0（剩余学费：无）-0（已交定金）-0（无）-0（预减：无）-0（老带新：无）=1880元／会员有效期：无／拼单对象：无／PRT跟进人：张松煌／首次缴费日期：2017-07-27缴费／老带新：列语芊／1期秒杀／其他说明：不退不转一期秒杀价，不转不退。', 34, '2017-09-05 07:40:24'),
(349, '2017-08-01', '67418', NULL, 'S11566', '陈钧泽', '01-老带新', '一年级', '广州区域-周末班-英语-3.0小时次(48次)', NULL, NULL, 0.00, NULL, 0.00, NULL, -3316.00, 0.00, 0.00, 0.00, 0.00, NULL, '天河天府路中心', '陈燕梅', '交费', NULL, NULL, NULL, '转校', '梁彩红(主签单人)', NULL, 34, '2017-09-05 07:40:24'),
(350, '2017-08-01', '67417', NULL, 'S11566', '陈钧泽', '01-老带新', '一年级', '广州区域-周末班-英语-3.0小时次(-48次)', NULL, NULL, 0.00, NULL, 0.00, NULL, 3316.00, 0.00, 0.00, 0.00, 0.00, NULL, '天河天府路中心', '陈燕梅', '结转', NULL, NULL, NULL, '新增', '梁彩红(主签单人)', NULL, 34, '2017-09-05 07:40:24'),
(351, '2017-08-01', '67420', NULL, 'S13383', '杨恩昊', '01-老带新', '三年级', '广州区域-周末班-英语-3.0小时次(48次)', NULL, NULL, 0.00, NULL, 0.00, NULL, -3316.00, 0.00, 0.00, 0.00, 0.00, NULL, '天河天府路中心', '陈燕梅', '交费', NULL, NULL, NULL, '转校', '梁彩红(主签单人)', NULL, 34, '2017-09-05 07:40:24'),
(352, '2017-08-01', '67419', NULL, 'S13383', '杨恩昊', '01-老带新', '三年级', '广州区域-周末班-英语-3.0小时次(-48次)', NULL, NULL, 0.00, NULL, 0.00, NULL, 3316.00, 0.00, 0.00, 0.00, 0.00, NULL, '天河天府路中心', '陈燕梅', '结转', NULL, NULL, NULL, '新增', '梁彩红(主签单人)', NULL, 34, '2017-09-05 07:40:24');

-- --------------------------------------------------------

--
-- 表的结构 `stjy_sjzb`
--

CREATE TABLE `stjy_sjzb` (
  `id` int(11) NOT NULL COMMENT 'id',
  `qishu` varchar(255) DEFAULT NULL COMMENT '期数',
  `sid` int(11) DEFAULT NULL COMMENT '校区id',
  `xyxxb` tinyint(1) DEFAULT '1' COMMENT '学员信息表状态:1,未导入;2,已导入;',
  `bjxxb` tinyint(1) DEFAULT '1' COMMENT '班级信息表状态:1,未导入;2,已导入;',
  `bjxyxxb` tinyint(1) DEFAULT '1' COMMENT '班级学员信息表状态:1,未导入;2,已导入;',
  `sjjlb` tinyint(1) DEFAULT '1' COMMENT '收据记录表状态:1,未导入;2,已导入;',
  `kxmxb` tinyint(1) DEFAULT '1' COMMENT '课消明细表状态:1,未导入;2,已导入;',
  `kbmxb` tinyint(1) DEFAULT '1' COMMENT '开班明细表状态:1,未导入;2,已导入;',
  `xyfyyjb` tinyint(1) DEFAULT '1' COMMENT '学员费用预警表状态:1,未导入;2,已导入;',
  `xxkedb` tinyint(1) DEFAULT '1' COMMENT '学习卡额度表状态:1,未导入;2,已导入;',
  `status_xz` tinyint(1) DEFAULT '1' COMMENT '行政状态:1,未操作;2,已提交;3,被退回;4,取消;',
  `status_xzjl` tinyint(1) DEFAULT NULL COMMENT '行政经理状态:1,未操作;2,已审核;3,退回;4,被退回;5,取消;',
  `status_cw` tinyint(1) DEFAULT NULL COMMENT '财务状态:1,未操作;2,已审核;3,退回;4,被退回;5,取消;',
  `status_fzr` tinyint(1) DEFAULT NULL COMMENT '负责人状态:1,未操作;2,退回;',
  `xingzheng` varchar(255) DEFAULT '无' COMMENT '行政',
  `xingzhengjl` varchar(255) DEFAULT '无' COMMENT '行政经理',
  `caiwu` varchar(255) DEFAULT '无' COMMENT '财务',
  `fuzeren` varchar(255) DEFAULT '无' COMMENT '负责人',
  `time_xz` varchar(255) DEFAULT NULL COMMENT '行政操作时间',
  `time_xzjl` varchar(255) DEFAULT NULL COMMENT '行政经理操作时间',
  `time_cw` varchar(255) DEFAULT NULL COMMENT '财务操作时间',
  `time_fzr` varchar(255) DEFAULT NULL COMMENT '负责人操作时间'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `stjy_sjzb`
--

INSERT INTO `stjy_sjzb` (`id`, `qishu`, `sid`, `xyxxb`, `bjxxb`, `bjxyxxb`, `sjjlb`, `kxmxb`, `kbmxb`, `xyfyyjb`, `xxkedb`, `status_xz`, `status_xzjl`, `status_cw`, `status_fzr`, `xingzheng`, `xingzhengjl`, `caiwu`, `fuzeren`, `time_xz`, `time_xzjl`, `time_cw`, `time_fzr`) VALUES
(2, '201708', 4, 2, 2, 2, 2, 2, 2, 2, 2, 2, 1, NULL, NULL, '行政经理', '无', '无', '无', '2017-09-05 23:28:40', NULL, NULL, NULL),
(4, '201707', 4, 2, 2, 2, 2, 2, 2, 2, 2, 1, NULL, NULL, NULL, '无', '无', '无', '无', NULL, NULL, NULL, NULL);

-- --------------------------------------------------------

--
-- 表的结构 `stjy_table_name`
--

CREATE TABLE `stjy_table_name` (
  `id` int(11) NOT NULL,
  `xuhao` int(11) DEFAULT NULL COMMENT '表序号',
  `name` varchar(255) DEFAULT '' COMMENT '名称',
  `table_name` varchar(255) DEFAULT NULL COMMENT '数据表名',
  `type` tinyint(1) DEFAULT NULL COMMENT '类型:1,导入表;2,导出表;3,日常表(导入);'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `stjy_table_name`
--

INSERT INTO `stjy_table_name` (`id`, `xuhao`, `name`, `table_name`, `type`) VALUES
(1, 1, '学员信息表', 'xyxxb', 1),
(2, 2, '班级信息表', 'bjxxb', 1),
(3, 3, '班级学员信息表', 'bjxyxxb', 1),
(4, 4, '收据记录表', 'sjjlb', 1),
(5, 5, '课消明细表', 'kxmxb', 1),
(6, 6, '开班明细表', 'kbmxb', 1),
(7, 7, '学员费用预警表', 'xyfyyjb', 1),
(8, 8, '市场业绩表', 'scyjb', 2),
(9, 9, '市场占有率表', 'sczylb', 2),
(10, 10, '新增明细表', 'xzmxb', 2),
(11, 11, '减少明细表', 'jsmxb', 2),
(12, 12, '经营数据表', 'jysjb', 2),
(13, 13, '退费表', 'tfb', 2),
(14, 14, '学习卡额度表', 'xxkedb', 3),
(15, 15, '社保明细表', 'sbmxb', 3),
(16, 16, '公积金明细表', 'ggjmxb', 3);

-- --------------------------------------------------------

--
-- 表的结构 `stjy_xxkedb`
--

CREATE TABLE `stjy_xxkedb` (
  `id` int(11) NOT NULL COMMENT 'id',
  `xuhao` varchar(255) DEFAULT NULL COMMENT '序号',
  `quyu` varchar(255) DEFAULT NULL COMMENT '区域',
  `fenxiao` varchar(255) DEFAULT NULL COMMENT '分校',
  `yuefen` varchar(255) DEFAULT NULL COMMENT '月份',
  `xingming` varchar(255) DEFAULT NULL COMMENT '姓名',
  `ruzhirq` varchar(255) DEFAULT NULL COMMENT '入职日期',
  `status` varchar(255) DEFAULT NULL COMMENT '是否正式期',
  `yuechusybj` double(11,2) DEFAULT NULL COMMENT '月初剩余本金',
  `benyuegmbj` double(11,2) DEFAULT NULL COMMENT '本月购买本金',
  `zongbenjin` double(11,2) DEFAULT NULL COMMENT '总本金',
  `edu` double(11,2) DEFAULT NULL COMMENT '额度',
  `zhengshiqsfgmlzdbj` varchar(255) DEFAULT NULL COMMENT '正式期是否购买了最低本金',
  `suoshudd` int(11) DEFAULT NULL COMMENT '所属订单',
  `daorusj` timestamp NULL DEFAULT NULL ON UPDATE CURRENT_TIMESTAMP COMMENT '导入时间'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `stjy_xxkedb`
--

INSERT INTO `stjy_xxkedb` (`id`, `xuhao`, `quyu`, `fenxiao`, `yuefen`, `xingming`, `ruzhirq`, `status`, `yuechusybj`, `benyuegmbj`, `zongbenjin`, `edu`, `zhengshiqsfgmlzdbj`, `suoshudd`, `daorusj`) VALUES
(1, '1', 'A类', '天河天府路中心', '2017-08-01', '朱晓佳', '42451', '正式期', 0.00, 0.00, 0.00, 0.00, '否', 9, '2017-09-05 07:01:30'),
(2, '2', 'A类', '天河天府路中心', '2017-08-01', '张松煌', '42791', '正式期', 10.00, 10.00, 20000.00, 80000.00, '否', 9, '2017-09-05 07:01:30'),
(3, '3', 'A类', '天河天府路中心', '2017-08-01', '翟志翔', '42748', '正式期', 50.00, 0.00, 50000.00, 240000.00, '否', 9, '2017-09-05 07:01:30'),
(4, '4', 'A类', '天河天府路中心', '2017-08-01', '王圆圆', '42825', '试用期', 50.00, NULL, 50000.00, 275000.00, '', 9, '2017-09-05 07:01:30'),
(5, '5', 'A类', '天河天府路中心', '2017-08-01', '彭永红', '42217', '正式期', 30.00, 0.00, 30000.00, 120000.00, '否', 9, '2017-09-05 07:01:30'),
(6, '6', 'A类', '天河天府路中心', '2017-08-01', '吴彩红', '2017-04-08', '试用期', 10.00, NULL, 10000.00, 75000.00, '', 9, '2017-09-05 07:01:30'),
(7, '1', 'A类', '华景', '2017-07-01', '朱晓佳', '42451', '正式期', 0.00, 0.00, 0.00, 0.00, '否', 38, '2017-09-05 07:41:03'),
(8, '2', 'A类', '华景', '2017-07-01', '张松煌', '42791', '试用期', 0.00, 10.00, 10000.00, 75000.00, '', 38, '2017-09-05 07:41:03'),
(9, '3', 'A类', '华景', '2017-07-01', '翟志翔', '42748', '正式期', 50.00, 0.00, 50000.00, 240000.00, '否', 38, '2017-09-05 07:41:03'),
(10, '4', 'A类', '华景', '2017-07-01', '王圆圆', '42825', '试用期', 40.00, 10.00, 50000.00, 275000.00, '', 38, '2017-09-05 07:41:03'),
(11, '5', 'A类', '华景', '2017-07-01', '彭永红', '42217', '正式期', 30.00, 0.00, 30000.00, 120000.00, '否', 38, '2017-09-05 07:41:03'),
(12, '6', 'A类', '华景', '2017-07-01', '吴彩红', '2017-04-08', '试用期', 10.00, NULL, 10000.00, 75000.00, '', 38, '2017-09-05 07:41:03');

-- --------------------------------------------------------

--
-- 表的结构 `stjy_xyfyyjb`
--

CREATE TABLE `stjy_xyfyyjb` (
  `id` int(11) NOT NULL COMMENT 'id',
  `xuehao` varchar(255) DEFAULT NULL COMMENT '学号',
  `xingming` varchar(255) DEFAULT NULL COMMENT '姓名',
  `dianhua` varchar(255) DEFAULT NULL COMMENT '电话',
  `xiaoqu` varchar(255) DEFAULT NULL COMMENT '校区',
  `kechengmc` varchar(255) DEFAULT NULL COMMENT '课程名称',
  `xueguanshi` varchar(255) DEFAULT NULL COMMENT '学管师',
  `shuliang` double(11,2) DEFAULT NULL COMMENT '数量',
  `danwei` varchar(255) DEFAULT NULL COMMENT '单位',
  `feiyong` double(11,2) DEFAULT NULL COMMENT '费用',
  `suoshudd` int(11) DEFAULT NULL COMMENT '所属订单',
  `daorusj` timestamp NULL DEFAULT NULL ON UPDATE CURRENT_TIMESTAMP COMMENT '导入时间'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `stjy_xyfyyjb`
--

INSERT INTO `stjy_xyfyyjb` (`id`, `xuehao`, `xingming`, `dianhua`, `xiaoqu`, `kechengmc`, `xueguanshi`, `shuliang`, `danwei`, `feiyong`, `suoshudd`, `daorusj`) VALUES
(1, 'S15854', '蒋沛霖', '15360016840', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 288.00, '次', 28316.00, 8, '2017-09-05 07:01:01'),
(2, 'S15861', '徐俊哲', '13640630605', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 288.00, '次', 28316.00, 8, '2017-09-05 07:01:01'),
(3, 'S13026', '王加泓', '13580325947', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 288.00, '次', 28316.00, 8, '2017-09-05 07:01:01'),
(4, 'S17311', '姚季芮', '18922260526', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '', 254.00, '次', 26645.00, 8, '2017-09-05 07:01:01'),
(5, 'S19504', '邓禹', '18925063330', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '', 240.00, '次', 29800.00, 8, '2017-09-05 07:01:01'),
(6, 'S10783', '李宣霖', '18620830552', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 240.00, '次', 25000.00, 8, '2017-09-05 07:01:01'),
(7, 'S16658', '汲春杉', '13928893100', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '', 240.00, '次', 25000.00, 8, '2017-09-05 07:01:01'),
(8, 'S15801', '杨雨浠', '18665738556', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 240.00, '次', 25000.00, 8, '2017-09-05 07:01:01'),
(9, 'S16821', '邹沐彤', '13928866895', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 240.00, '次', 25000.00, 8, '2017-09-05 07:01:01'),
(10, 'S16600', '李冠延', '13711288940', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 240.00, '次', 25000.00, 8, '2017-09-05 07:01:01'),
(11, 'S09664', '钟子淇', '13924103232', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 240.00, '次', 25000.00, 8, '2017-09-05 07:01:01'),
(12, 'S17314', '肖鑫彤', '13710988399', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 237.00, '次', 24375.00, 8, '2017-09-05 07:01:01'),
(13, 'S16529', '何家坤', '18026380649', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '', 237.00, '次', 24375.00, 8, '2017-09-05 07:01:01'),
(14, 'S16607', '雷鲁健', '13798183155', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 237.00, '次', 24375.00, 8, '2017-09-05 07:01:01'),
(15, 'S16415', '杨晨曦', '13922138919', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 237.00, '次', 24375.00, 8, '2017-09-05 07:01:01'),
(16, 'S09478', '易其乐', '13822188180', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 233.00, '次', 23541.67, 8, '2017-09-05 07:01:01'),
(17, 'S09613', '生艾霖', '13392681558', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '', 231.00, '次', 23125.00, 8, '2017-09-05 07:01:01'),
(18, 'S09032', '黄泽蕊', '13802548976', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '', 230.00, '次', 23050.20, 8, '2017-09-05 07:01:01'),
(19, 'S09039', '梁泓楠', '13418072142', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '', 229.00, '次', 22894.79, 8, '2017-09-05 07:01:01'),
(20, 'S09037', '李雅希', '13533545832', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '', 224.00, '次', 21684.00, 8, '2017-09-05 07:01:01'),
(21, 'S09029', '侯宸越', '13802536119', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '', 220.00, '次', 21415.24, 8, '2017-09-05 07:01:01'),
(22, 'S09053', '姚怡然', '13826485248', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '', 219.00, '次', 21038.31, 8, '2017-09-05 07:01:01'),
(23, 'S09030', '侯宸卓', '13802536119', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '', 219.00, '次', 22827.88, 8, '2017-09-05 07:01:01'),
(24, 'S09035', '黎政鑫', '13640846060', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '', 218.00, '次', 20912.71, 8, '2017-09-05 07:01:01'),
(25, 'S19926', '邓蕾', '13922391292', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '', 144.00, '次', 0.00, 8, '2017-09-05 07:01:01'),
(26, 'S09309', '邱朔晴', '18922734146', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 144.00, '次', 0.00, 8, '2017-09-05 07:01:01'),
(27, 'S16667', '曾芷睿rayna', '13922147018', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '', 143.00, '次', 0.00, 8, '2017-09-05 07:01:01'),
(28, 'S09325', '朱彦坤', '13527820131', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 142.00, '次', 0.00, 8, '2017-09-05 07:01:01'),
(29, 'S09326', '王子涵（1）', '15011912587', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 141.00, '次', 0.00, 8, '2017-09-05 07:01:01'),
(30, 'S16940', '梁添翔', '13610122142', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 141.00, '次', 0.00, 8, '2017-09-05 07:01:01'),
(31, 'S09315', '蔡君昊', '13603016366', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 141.00, '次', 0.00, 8, '2017-09-05 07:01:01'),
(32, 'S09202', '闾家熙', '13570201921', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 134.00, '次', 16812.67, 8, '2017-09-05 07:01:01'),
(33, 'S09204', '朱诗淇', '13725200569', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 134.00, '次', 16812.67, 8, '2017-09-05 07:01:01'),
(34, 'S09051', '温静远', '13922106580', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 125.00, '次', -0.46, 8, '2017-09-05 07:01:01'),
(35, 'S09203', '钟华华', '13824424796', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 118.00, '次', 16812.67, 8, '2017-09-05 07:01:01'),
(36, 'S09042', '刘芷睿', '18665651008', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '', 105.00, '次', 22219.97, 8, '2017-09-05 07:01:01'),
(37, 'S09045', '陆鸣飞', '13609726477', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 104.00, '次', 22008.88, 8, '2017-09-05 07:01:01'),
(38, 'S13744', '何柏沅', '13070261292', '天河天府路中心', '广州区域-周末班-英语-1.5小时次', '', 101.00, '次', 25960.00, 8, '2017-09-05 07:01:01'),
(39, 'S09025', '陈可馨8669', '15622218669', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '', 100.00, '次', 18023.55, 8, '2017-09-05 07:01:01'),
(40, 'S09034', '劳隽熙', '13922166899', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '', 100.00, '次', 18019.43, 8, '2017-09-05 07:01:01'),
(41, 'S09027', '龚子寅', '13829759394', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 100.00, '次', 18023.86, 8, '2017-09-05 07:01:01'),
(42, 'S09199', '曾子希', '13631499742', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '', 99.00, '次', 19656.25, 8, '2017-09-05 07:01:01'),
(43, 'S09056', '周子澄', '13926468975', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '', 99.00, '次', 17843.31, 8, '2017-09-05 07:01:01'),
(44, 'S09054', '张文一', '13302336626', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '', 99.00, '次', 17843.31, 8, '2017-09-05 07:01:01'),
(45, 'S09055', '钟雨桐', '18898605866', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '', 98.00, '次', 17658.32, 8, '2017-09-05 07:01:01'),
(46, 'S07733', '林承熙', '13922386115', '天河华景中心', '广州区域-平时班-英语-3.0小时次', '', 98.00, '次', 17663.07, 8, '2017-09-05 07:01:01'),
(47, 'S07715', '钟子锟', '18929593969', '天河华景中心', '广州区域-平时班-英语-3.0小时次', '', 98.00, '次', 17663.11, 8, '2017-09-05 07:01:01'),
(48, 'S20276', '刘梓超', '13302335609', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 96.00, '次', 18460.00, 8, '2017-09-05 07:01:01'),
(49, 'S20316', '熊睿', '17701910809', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 96.00, '次', 18460.00, 8, '2017-09-05 07:01:01'),
(50, 'S09050', '王子骅', '13302291816', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '', 96.00, '次', 22176.00, 8, '2017-09-05 07:01:01'),
(51, 'S16590', '崔雯睿', '13719056933', '天河天府路中心', '广州区域-周末班-英语-1.5小时次', '', 96.00, '次', 11400.00, 8, '2017-09-05 07:01:01'),
(52, 'S18156', '蓝添', '13924268965', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 96.00, '次', 18460.00, 8, '2017-09-05 07:01:01'),
(53, 'S20426', '黄子轩', '13600089105', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 96.00, '次', 18460.00, 8, '2017-09-05 07:01:01'),
(54, 'S09033', '黄梓峰', '13560016636', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '', 95.00, '次', 17079.53, 8, '2017-09-05 07:01:01'),
(55, 'S19927', '周静怡', '13802971860', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 94.00, '次', 18225.00, 8, '2017-09-05 07:01:01'),
(56, 'S09046', '陆子叶', '13632453211', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '', 92.00, '次', 17292.63, 8, '2017-09-05 07:01:01'),
(57, 'S09038', '李紫嫣', '18520121305', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 92.00, '次', 17292.64, 8, '2017-09-05 07:01:01'),
(58, 'S09031', '黄玮婷', '18928895338', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '', 90.00, '次', 16249.95, 8, '2017-09-05 07:01:01'),
(59, 'S09049', '苏兴承', '13922229923', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 89.00, '次', 16069.38, 8, '2017-09-05 07:01:01'),
(60, 'S09052', '吴欣诺', '13632353832', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '', 89.00, '次', 16069.39, 8, '2017-09-05 07:01:01'),
(61, 'S09047', '潘浩智', '13640768911', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 89.00, '次', 18512.00, 8, '2017-09-05 07:01:01'),
(62, 'S09043', '刘芷妤', '13501518927', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '', 89.00, '次', 16069.39, 8, '2017-09-05 07:01:01'),
(63, 'S07495', '邓汇子', '13560478460', '天河华景中心', '广州区域-平时班-英语-3.0小时次', '', 89.00, '次', 15573.51, 8, '2017-09-05 07:01:01'),
(64, 'S09028', '郭梓聪', '13502447171', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '', 87.00, '次', 15708.27, 8, '2017-09-05 07:01:01'),
(65, 'S09040', '梁希', '13556198719', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '', 87.00, '次', 15708.27, 8, '2017-09-05 07:01:01'),
(66, 'S07379', '杨钶犇', '13794367768', '天河华景中心', '广州区域-平时班-英语-3.0小时次', '', 87.00, '次', 15222.77, 8, '2017-09-05 07:01:01'),
(67, 'S18646', '黄楷邦', '13926477498', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 80.00, '次', 16580.00, 8, '2017-09-05 07:01:01'),
(68, 'S20504', '王语诗5947', '13580325947', '天河天府路中心', '广州区域-周末班-英语-1.5小时次', '', 80.00, '次', 10580.00, 8, '2017-09-05 07:01:01'),
(69, 'S09044', '柳皓轩', '13560322898', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '', 64.00, '次', 13264.00, 8, '2017-09-05 07:01:01'),
(70, 'S13103', '万博文', '13922274036', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 8, '2017-09-05 07:01:01'),
(71, 'S10555', '邓亦舟', '18926224535', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 8, '2017-09-05 07:01:01'),
(72, 'S10626', '杨一诺', '18688908150', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 8, '2017-09-05 07:01:01'),
(73, 'S15713', '张思哲', '13928774047', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 8, '2017-09-05 07:01:01'),
(74, 'S11226', '林子淇', '13427585469', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 8, '2017-09-05 07:01:01'),
(75, 'S12820', '何雯', '13068821834', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 8, '2017-09-05 07:01:01'),
(76, 'S13198', '宋美京', '13922419984', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 8, '2017-09-05 07:01:01'),
(77, 'S11084', '邱堉庄', '13650896618', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 8, '2017-09-05 07:01:01'),
(78, 'S15221', '邹楷婧', '13660648290', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 8, '2017-09-05 07:01:01'),
(79, 'S10868', '彭羽菲', '13824432012', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 8, '2017-09-05 07:01:01'),
(80, 'S11787', '罗悦宁', '18602031560', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 8, '2017-09-05 07:01:01'),
(81, 'S13110', '姜昕屹', '13725287618', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 8, '2017-09-05 07:01:01'),
(82, 'S15222', '叶泽亮8290', '13660648290', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 8, '2017-09-05 07:01:01'),
(83, 'S10889', '李烨铭', '13148948648', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 8, '2017-09-05 07:01:01'),
(84, 'S11566', '陈钧泽', '13286854113', '海珠滨江东中心', '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 8, '2017-09-05 07:01:01'),
(85, 'S13915', '宾诗琪', '15989047046', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 8, '2017-09-05 07:01:01'),
(86, 'S11473', '陈梓豪0326', '13825130326', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 8, '2017-09-05 07:01:01'),
(87, 'S10776', '李欣遥', '18620830552', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 8, '2017-09-05 07:01:01'),
(88, 'S10725', '张驰', '13825091202', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 8, '2017-09-05 07:01:01'),
(89, 'S10980', '林昕睿', '18998298281', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 8, '2017-09-05 07:01:01'),
(90, 'S10390', '詹靖宇', '13925092000', '天河骏景中心', '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 8, '2017-09-05 07:01:01'),
(91, 'S10907', '梁钰', '18122202254', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 8, '2017-09-05 07:01:01'),
(92, 'S11217', '许雯婷', '17817317308', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 8, '2017-09-05 07:01:01'),
(93, 'S11883', '陈立言', '18680286506', '天河骏景中心', '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 8, '2017-09-05 07:01:01'),
(94, 'S13089', '董陈蓓', '13560067893', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 8, '2017-09-05 07:01:01'),
(95, 'S12558', '靳瑞琪', '13302337916', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 8, '2017-09-05 07:01:01'),
(96, 'S11790', '张梓玥', '18520191828', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 8, '2017-09-05 07:01:01'),
(97, 'S10708', '张曌仪', '18903005813', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 8, '2017-09-05 07:01:01'),
(98, 'S11137', '杨熙峻', '13710589432', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 8, '2017-09-05 07:01:01'),
(99, 'S13320', '魏蔚然', '13926074520', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '', 48.00, '次', 3316.00, 8, '2017-09-05 07:01:01'),
(100, 'S12495', '陈宇华', '13318838382', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 8, '2017-09-05 07:01:01'),
(101, 'S11950', '翁语欣', '13580347076', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 8, '2017-09-05 07:01:01'),
(102, 'S11964', '平皓中', '18602015509', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 8, '2017-09-05 07:01:01'),
(103, 'S12431', '唐茜薇', '13798159371', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 8, '2017-09-05 07:01:01'),
(104, 'S10759', '李澜昕', '15975413984', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 8, '2017-09-05 07:01:01'),
(105, 'S11534', '朱晓禾', '18026275252', '天河华景中心', '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 8, '2017-09-05 07:01:01'),
(106, 'S10636', '杨一言', '18688908150', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 8, '2017-09-05 07:01:01'),
(107, 'S10222', '李乐天', '13556007650', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '', 48.00, '次', 3316.00, 8, '2017-09-05 07:01:01'),
(108, 'S13383', '杨恩昊', '13434361898', '海珠滨江东中心', '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 8, '2017-09-05 07:01:01'),
(109, 'S11163', '曾浩轩（1）', '13602234226', '天河财富广场中心', '广州区域-周末班-英语-3.0小时次', '', 47.00, '次', 3246.92, 8, '2017-09-05 07:01:01'),
(110, 'S10823', '王梓淇（1）', '18588508133', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '', 47.00, '次', 3246.92, 8, '2017-09-05 07:01:01'),
(111, 'S12545', '杨梓盈', '18588582151', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 47.00, '次', 3246.92, 8, '2017-09-05 07:01:01'),
(112, 'S14355', '毛思羽', '13602285805', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '', 46.00, '次', 3177.83, 8, '2017-09-05 07:01:01'),
(113, 'S11938', '吴沐欣', '13922257745', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '', 46.00, '次', 3177.83, 8, '2017-09-05 07:01:01'),
(114, 'S13317', '陈姝含', '13632496687', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '', 46.00, '次', 3177.83, 8, '2017-09-05 07:01:01'),
(115, 'S11347', '王岱霖', '13610178910', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 46.00, '次', 3177.83, 8, '2017-09-05 07:01:01'),
(116, 'S12910', '龙心宜', '13622289238', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 45.00, '次', 3108.75, 8, '2017-09-05 07:01:01'),
(117, 'S12550', '李沄天', '13719199190', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '', 45.00, '次', 3108.75, 8, '2017-09-05 07:01:01'),
(118, 'S12911', '王稚尹', '13632336039', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 45.00, '次', 3108.75, 8, '2017-09-05 07:01:01'),
(119, 'S11242', '刘安淇', '13822267285', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 45.00, '次', 3108.75, 8, '2017-09-05 07:01:01'),
(120, 'S12913', '蔡乐铭', '13826173078', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 45.00, '次', 3108.75, 8, '2017-09-05 07:01:01'),
(121, 'S11940', '胡甜慈', '18022899616', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 45.00, '次', 3108.75, 8, '2017-09-05 07:01:01'),
(122, 'S10853', '彭云翼', '13824432012', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '', 45.00, '次', 3108.75, 8, '2017-09-05 07:01:01'),
(123, 'S14517', '列羽芊', '13828434397', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 43.00, '次', 2970.58, 8, '2017-09-05 07:01:01'),
(124, 'S13741', '何垚均', '18688471778', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '', 42.00, '次', 2901.51, 8, '2017-09-05 07:01:01'),
(125, 'S11962', '李梓铖', '13631317878', '天河骏景中心', '广州区域-周末班-英语-3.0小时次', '', 42.00, '次', 2901.50, 8, '2017-09-05 07:01:01'),
(126, 'S11909', '尹梓溢', '13527850817', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 40.00, '次', 2763.33, 8, '2017-09-05 07:01:01'),
(127, 'S11965', '杨天乐', '13632358827', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 40.00, '次', 2763.33, 8, '2017-09-05 07:01:01'),
(128, 'S11540', '张芷涵', '13763366493', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '', 39.00, '次', 2694.25, 8, '2017-09-05 07:01:01'),
(129, 'S11238', '李羽涵', '13640217144', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 38.00, '次', 2625.18, 8, '2017-09-05 07:01:01'),
(130, 'S11104', '黄鸿亮', '13660538977', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 38.00, '次', 2625.17, 8, '2017-09-05 07:01:01'),
(131, 'S10783', '李宣霖', '18620830552', '天河天府路中心', '广州区域-周末班-英语-1.5小时次', '', 32.00, '次', 960.00, 8, '2017-09-05 07:01:01'),
(132, 'S11803', '吴宇鑫', '13822278767', '天河天府路中心', '广州区域-平时班-英语-1.5小时次', '', 32.00, '次', 760.00, 8, '2017-09-05 07:01:01'),
(133, 'S09879', '黄映衡', '13560016636', '天河天府路中心', '广州区域-周末班-英语-1.5小时次', '', 32.00, '次', 1200.00, 8, '2017-09-05 07:01:01'),
(134, 'S14734', '张羽嫣', '13600058187', '天河天府路中心', '广州区域-周末班-英语-1.5小时次', '', 32.00, '次', 960.00, 8, '2017-09-05 07:01:01'),
(135, 'S12469', '万语笑', '18022308486', '天河天府路中心', '广州区域-周末班-英语-1.5小时次', '', 32.00, '次', 960.00, 8, '2017-09-05 07:01:01'),
(136, 'S10408', '谢语墨', '13632190143', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 32.00, '次', 960.00, 8, '2017-09-05 07:01:01'),
(137, 'S12258', '张语彤', '18680254600', '天河天府路中心', '广州区域-周末班-英语-1.5小时次', '', 32.00, '次', 960.00, 8, '2017-09-05 07:01:01'),
(138, 'S10414', '詹靖轩', '13925092000', '天河天府路中心', '广州区域-周末班-英语-1.5小时次', '', 32.00, '次', 960.00, 8, '2017-09-05 07:01:01'),
(139, 'S11543', '江益民', '13725105561', '天河天府路中心', '广州区域-周末班-英语-1.5小时次', '', 32.00, '次', 960.00, 8, '2017-09-05 07:01:01'),
(140, 'S12367', '彭芷晴', '18928861230', '天河天府路中心', '广州区域-周末班-英语-1.5小时次', '', 32.00, '次', 960.00, 8, '2017-09-05 07:01:01'),
(141, 'S13067', '唐希怡', '13560455525', '天河天府路中心', '广州区域-周末班-英语-1.5小时次', '', 32.00, '次', 960.00, 8, '2017-09-05 07:01:01'),
(142, 'S12425', '熊忻仪', '13922453679', '天河天府路中心', '广州区域-周末班-英语-1.5小时次', '', 32.00, '次', 960.00, 8, '2017-09-05 07:01:01'),
(143, 'S10771', '刘骐瑶', '13902202502', '天河财富广场中心', '广州区域-周末班-英语-1.5小时次', '', 32.00, '次', 960.00, 8, '2017-09-05 07:01:01'),
(144, 'S11664', '张智钦', '13602828746', '天河天府路中心', '广州区域-平时班-英语-1.5小时次', '', 32.00, '次', 760.00, 8, '2017-09-05 07:01:01'),
(145, 'S11059', '黄元星', '13711669179', '天河天府路中心', '广州区域-平时班-英语-1.5小时次', '', 32.00, '次', 760.00, 8, '2017-09-05 07:01:01'),
(146, 'S11667', '周昱延', '15920834834', '天河天府路中心', '广州区域-周末班-英语-1.5小时次', '', 32.00, '次', 960.00, 8, '2017-09-05 07:01:01'),
(147, 'S13243', '陈熹', '13570263325', '天河天府路中心', '广州区域-周末班-英语-1.5小时次', '', 32.00, '次', 960.00, 8, '2017-09-05 07:01:01'),
(148, 'S11022', '吴奕帆', '13312836220', '天河天府路中心', '广州区域-平时班-英语-1.5小时次', '', 32.00, '次', 760.00, 8, '2017-09-05 07:01:01'),
(149, 'S10745', '黎倞', '18100203550', '天河天府路中心', '广州区域-平时班-英语-1.5小时次', '', 32.00, '次', 760.00, 8, '2017-09-05 07:01:01'),
(150, 'S11036', '黄芷琳0305', '13560250305', '天河天府路中心', '广州区域-平时班-英语-1.5小时次', '', 32.00, '次', 760.00, 8, '2017-09-05 07:01:01'),
(151, 'S14675', '李梓杰', '15889391251', '天河天府路中心', '广州区域-周末班-英语-1.5小时次', '', 32.00, '次', 960.00, 8, '2017-09-05 07:01:01'),
(152, 'S12380', '张庭语', '13808870314', '天河天府路中心', '广州区域-周末班-英语-1.5小时次', '', 32.00, '次', 960.00, 8, '2017-09-05 07:01:01'),
(153, 'S11147', '陈明宇', '15919305340', '天河天府路中心', '广州区域-平时班-英语-1.5小时次', '', 32.00, '次', 760.00, 8, '2017-09-05 07:01:01'),
(154, 'S14685', '高梓骞', '13922220087', '天河天府路中心', '广州区域-周末班-英语-1.5小时次', '', 32.00, '次', 960.00, 8, '2017-09-05 07:01:01'),
(155, 'S11900', '符方涓', '13808841422', '天河骏景中心', '广州区域-周末班-英语-1.5小时次', '', 32.00, '次', 960.00, 8, '2017-09-05 07:01:01'),
(156, 'S15220', '邹楷予', '13660648290', '天河天府路中心', '广州区域-周末班-英语-1.5小时次', '', 32.00, '次', 960.00, 8, '2017-09-05 07:01:01'),
(157, 'S11143', '林馨语', '13609085038', '天河天府路中心', '广州区域-平时班-英语-1.5小时次', '', 32.00, '次', 760.00, 8, '2017-09-05 07:01:01'),
(158, 'S12366', '金昱谦', '13360008197', '天河天府路中心', '广州区域-周末班-英语-1.5小时次', '', 32.00, '次', 960.00, 8, '2017-09-05 07:01:01'),
(159, 'S11028', '郑煜坤', '13710392726', '天河天府路中心', '广州区域-平时班-英语-1.5小时次', '', 32.00, '次', 760.00, 8, '2017-09-05 07:01:01'),
(160, 'S20808', '许馨之', '18565421353', '天河天府路中心', '广州区域-平时班-英语-1.5小时次', '', 32.00, '次', 3800.00, 8, '2017-09-05 07:01:01'),
(161, 'S11046', '张奇钰', '13580347594', '天河天府路中心', '广州区域-平时班-英语-1.5小时次', '', 32.00, '次', 760.00, 8, '2017-09-05 07:01:01'),
(162, 'S12467', '杨芷澄', '13450399199', '天河天府路中心', '广州区域-周末班-英语-1.5小时次', '', 32.00, '次', 960.00, 8, '2017-09-05 07:01:01'),
(163, 'S11798', '邹亦非', '18926224335', '天河天府路中心', '广州区域-周末班-英语-1.5小时次', '', 32.00, '次', 960.00, 8, '2017-09-05 07:01:01'),
(164, 'S11665', '潘钰辰', '13922769637', '天河天府路中心', '广州区域-周末班-英语-1.5小时次', '', 32.00, '次', 960.00, 8, '2017-09-05 07:01:01'),
(165, 'S01699', '曾砚斐', '18818859966', '天河华景中心', '广州区域-平时班-英语-3.0小时次', '', 29.00, '次', 0.00, 8, '2017-09-05 07:01:01'),
(166, 'S13730', '何泳希5668', '13022055668', '天河天府路中心', '广州区域-周末班-英语-1.5小时次', '', 21.00, '次', 960.00, 8, '2017-09-05 07:01:01'),
(167, 'S09228', '冼珈永', '13527713196', '越秀活动中心', '广州区域-周末班-英语-2.0小时次', '', 21.00, '次', 3150.00, 8, '2017-09-05 07:01:01'),
(168, 'S01616', '彭希扬', '18620488133', '天河华景中心', '广州区域-平时班-英语-3.0小时次', '邹丽萍', 20.00, '次', 3443.79, 8, '2017-09-05 07:01:01'),
(169, 'S01622', '邱刘哲', '18620916361', '天河华景中心', '广州区域-平时班-英语-3.0小时次', '邹丽萍', 19.00, '次', 3269.98, 8, '2017-09-05 07:01:01'),
(170, 'S09026', '陈锵铭', '13802520060', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '', 18.00, '次', 0.00, 8, '2017-09-05 07:01:01'),
(171, 'S19504', '邓禹', '18925063330', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 16.00, '次', 1880.00, 8, '2017-09-05 07:01:01'),
(172, 'S19829', '冼逸晴', '13427584066', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 16.00, '次', 1880.00, 8, '2017-09-05 07:01:01'),
(173, 'S17040', '吴祝吉', '13922257745', '天河天府路中心', '广州区域-平时班-英语-1.5小时次', '', 16.00, '次', 980.00, 8, '2017-09-05 07:01:01'),
(174, 'S20553', '董卓然', '13822119567', '天河天府路中心', '广州区域-周末班-英语-1.5小时次', '', 16.00, '次', 980.00, 8, '2017-09-05 07:01:01'),
(175, 'S18599', '张书瑶4101', '13580554101', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 16.00, '次', 1880.00, 8, '2017-09-05 07:01:01'),
(176, 'S20773', '田珈易', '13450499730', '天河天府路中心', '广州区域-周末班-英语-1.5小时次', '', 16.00, '次', 980.00, 8, '2017-09-05 07:01:01'),
(177, 'S18626', '陈铭灏', '13798058415', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 16.00, '次', 1880.00, 8, '2017-09-05 07:01:01'),
(178, 'S20552', '梁冠绅', '18126872779', '天河天府路中心', '广州区域-平时班-英语-1.5小时次', '', 16.00, '次', 980.00, 8, '2017-09-05 07:01:01'),
(179, 'S18562', '骆伊洋Dora', '13924227183', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 16.00, '次', 1880.00, 8, '2017-09-05 07:01:01'),
(180, 'S18232', '杨旖妮', '13922455606', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '', 16.00, '次', 1880.00, 8, '2017-09-05 07:01:01'),
(181, 'S17035', '戴永航', '13688880119', '天河天府路中心', '广州区域-平时班-英语-1.5小时次', '', 16.00, '次', 980.00, 8, '2017-09-05 07:01:01'),
(182, 'S20551', '梁诗蕴', '18126872779', '天河天府路中心', '广州区域-平时班-英语-1.5小时次', '', 16.00, '次', 980.00, 8, '2017-09-05 07:01:01'),
(183, 'S17309', '冯煦洋', '13660776606', '天河天府路中心', '广州区域-平时班-英语-1.5小时次', '', 16.00, '次', 980.00, 8, '2017-09-05 07:01:01'),
(184, 'S20540', '李柏尧', '18820090260', '天河天府路中心', '广州区域-周末班-英语-1.5小时次', '', 16.00, '次', 980.00, 8, '2017-09-05 07:01:01'),
(185, 'S20886', '何明朗', '13600094048', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '', 16.00, '次', 1880.00, 8, '2017-09-05 07:01:01'),
(186, 'S19937', '许嘉妮', '18922748722', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '', 16.00, '次', 1880.00, 8, '2017-09-05 07:01:01'),
(187, 'S19970', '张杰', '13527788524', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 16.00, '次', 1880.00, 8, '2017-09-05 07:01:01'),
(188, 'S19989', '袁冕琳', '18664781406', '天河天府路中心', '广州区域-周末班-英语-1.5小时次', '', 16.00, '次', 980.00, 8, '2017-09-05 07:01:01'),
(189, 'S18645', '柯皓天', '15913164129', '天河天府路中心', '广州区域-周末班-英语-1.5小时次', '', 16.00, '次', 980.00, 8, '2017-09-05 07:01:01'),
(190, 'S19971', '项如杰', '13560472630', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 16.00, '次', 1880.00, 8, '2017-09-05 07:01:01'),
(191, 'S18628', '熊奕宁', '13632404301', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '', 16.00, '次', 1880.00, 8, '2017-09-05 07:01:01'),
(192, 'S17930', '刘赜恺', '15899957099', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 16.00, '次', 1880.00, 8, '2017-09-05 07:01:01'),
(193, 'S18734', '彭星语', '18688858951', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 16.00, '次', 1880.00, 8, '2017-09-05 07:01:01'),
(194, 'S17326', '林小轩', '15802016375', '天河天府路中心', '广州区域-周末班-英语-1.5小时次', '', 16.00, '次', 980.00, 8, '2017-09-05 07:01:01'),
(195, 'S17043', '王唯有', '13922257745', '天河天府路中心', '广州区域-平时班-英语-1.5小时次', '', 16.00, '次', 980.00, 8, '2017-09-05 07:01:01'),
(196, 'S18596', '胡遥', '13631346942', '天河天府路中心', '广州区域-周末班-英语-1.5小时次', '', 16.00, '次', 980.00, 8, '2017-09-05 07:01:01'),
(197, 'S20202', '刘珊羽', '13430338149', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 16.00, '次', 1880.00, 8, '2017-09-05 07:01:01'),
(198, 'S20522', '冼熙桐', '13725138927', '天河天府路中心', '广州区域-周末班-英语-1.5小时次', '', 16.00, '次', 980.00, 8, '2017-09-05 07:01:01'),
(199, 'S17865', '姚俊宏', '13922174670', '天河天府路中心', '广州区域-周末班-英语-1.5小时次', '', 16.00, '次', 980.00, 8, '2017-09-05 07:01:01'),
(200, 'S16827', '黄祺茜-KIKI', '13503017628', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '', 16.00, '次', 1880.00, 8, '2017-09-05 07:01:01'),
(201, 'S20410', '丁乐天', '13826437160', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 16.00, '次', 1880.00, 8, '2017-09-05 07:01:01'),
(202, 'S20204', '肖斐然', '13432014572', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 16.00, '次', 1880.00, 8, '2017-09-05 07:01:01'),
(203, 'S17042', '李泓泽', '13609002006', '天河天府路中心', '广州区域-平时班-英语-1.5小时次', '', 16.00, '次', 980.00, 8, '2017-09-05 07:01:01'),
(204, 'S19862', '钟艺荣', '13642636128', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '', 16.00, '次', 1880.00, 8, '2017-09-05 07:01:01'),
(205, 'S20532', '刘骏莹', '13902308864', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 16.00, '次', 1880.00, 8, '2017-09-05 07:01:02'),
(206, 'S18724', '陆文蓓', '13719299327', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 16.00, '次', 1880.00, 8, '2017-09-05 07:01:02'),
(207, 'S20877', '王楚琳', '13802901613', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '', 16.00, '次', 1880.00, 8, '2017-09-05 07:01:02'),
(208, 'S18229', '简耀龙', '13318767909', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 16.00, '次', 1880.00, 8, '2017-09-05 07:01:02'),
(209, 'S18564', '何思睿', '13929558460', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 16.00, '次', 1880.00, 8, '2017-09-05 07:01:02'),
(210, 'S18745', '肖昕瑶', '13570251087', '天河天府路中心', '广州区域-周末班-英语-1.5小时次', '', 16.00, '次', 980.00, 8, '2017-09-05 07:01:02'),
(211, 'S20525', '吴昀洲', '13929506663', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 16.00, '次', 1880.00, 8, '2017-09-05 07:01:02'),
(212, 'S17011', '吴志轩', '18928912032', '天河天府路中心', '广州区域-周末班-英语-1.5小时次', '', 16.00, '次', 980.00, 8, '2017-09-05 07:01:02'),
(213, 'S17905', '梁文迪', '13824469498', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 16.00, '次', 1880.00, 8, '2017-09-05 07:01:02'),
(214, 'S17302', '胡世程', '13925002550', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '', 16.00, '次', 1880.00, 8, '2017-09-05 07:01:02'),
(215, 'S19155', '熊峰', '18925081158', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 16.00, '次', 1880.00, 8, '2017-09-05 07:01:02'),
(216, 'S18593', '胡逍', '13631346942', '天河天府路中心', '广州区域-周末班-英语-1.5小时次', '', 16.00, '次', 980.00, 8, '2017-09-05 07:01:02'),
(217, 'S16474', '钟玥嘉', '13600080140', '天河天府路中心', '广州区域-周末班-英语-1.5小时次', '', 16.00, '次', 980.00, 8, '2017-09-05 07:01:02'),
(218, 'S17907', '江晓潼', '13925098803', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 16.00, '次', 1880.00, 8, '2017-09-05 07:01:02'),
(219, 'S18827', '徐宸', '15914290808', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 16.00, '次', 1880.00, 8, '2017-09-05 07:01:02'),
(220, 'S17328', '姜卉', '13533065839', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 16.00, '次', 1880.00, 8, '2017-09-05 07:01:02'),
(221, 'S18057', '廖爱跃', '13602488168', '天河天府路中心', '广州区域-周末班-英语-1.5小时次', '', 16.00, '次', 980.00, 8, '2017-09-05 07:01:02'),
(222, 'S18175', '李晓语', '13602452352', '天河天府路中心', '广州区域-周末班-英语-1.5小时次', '', 16.00, '次', 980.00, 8, '2017-09-05 07:01:02'),
(223, 'S20244', '郑黄奕', '13826416967', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 16.00, '次', 1880.00, 8, '2017-09-05 07:01:02'),
(224, 'S19972', '张雅馨', '13527788524', '天河天府路中心', '广州区域-周末班-英语-1.5小时次', '', 16.00, '次', 980.00, 8, '2017-09-05 07:01:02'),
(225, 'S19752', '康恩铭', '13926054860', '天河天府路中心', '广州区域-平时班-英语-1.5小时次', '', 16.00, '次', 980.00, 8, '2017-09-05 07:01:02'),
(226, 'S17330', '汪宇丰', '18520664506', '天河天府路中心', '广州区域-平时班-英语-1.5小时次', '', 16.00, '次', 980.00, 8, '2017-09-05 07:01:02'),
(227, 'S20876', '何雨函', '13326489891', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 16.00, '次', 1880.00, 8, '2017-09-05 07:01:02'),
(228, 'S18646', '黄楷邦', '13926477498', '天河天府路中心', '广州区域-周末班-英语-1.5小时次', '', 16.00, '次', 980.00, 8, '2017-09-05 07:01:02'),
(229, 'S19878', '商哲瑞', '18927522577', '天河天府路中心', '广州区域-周末班-英语-1.5小时次', '', 16.00, '次', 980.00, 8, '2017-09-05 07:01:02'),
(230, 'S20515', '聂子晗', '13302277181', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 16.00, '次', 1880.00, 8, '2017-09-05 07:01:02'),
(231, 'S17019', '戴裕桐', '13688880119', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '', 16.00, '次', 1880.00, 8, '2017-09-05 07:01:02'),
(232, 'S19839', '钟思颖', '13826420690', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 16.00, '次', 1880.00, 8, '2017-09-05 07:01:02'),
(233, 'S17123', '黄思睿', '13926022826', '天河天府路中心', '广州区域-周末班-英语-1.5小时次', '', 16.00, '次', 980.00, 8, '2017-09-05 07:01:02'),
(234, 'S19470', '吴家诚', '13533099190', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '', 16.00, '次', 1880.00, 8, '2017-09-05 07:01:02'),
(235, 'S18407', '陈启', '13726789319', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 16.00, '次', 1880.00, 8, '2017-09-05 07:01:02'),
(236, 'S18835', '曾子瀚', '18664866876', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 16.00, '次', 1880.00, 8, '2017-09-05 07:01:02'),
(237, 'S19122', '赵若菡', '13828420843', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 16.00, '次', 1880.00, 8, '2017-09-05 07:01:02'),
(238, 'S17110', '周梓麒', '15102069298', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '', 16.00, '次', 1880.00, 8, '2017-09-05 07:01:02'),
(239, 'S17318', '朱钰彤', '13826452594', '天河天府路中心', '广州区域-平时班-英语-1.5小时次', '', 16.00, '次', 980.00, 8, '2017-09-05 07:01:02'),
(240, 'S20238', '许嘉智', '18022372922', '天河天府路中心', '广州区域-周末班-英语-1.5小时次', '', 16.00, '次', 980.00, 8, '2017-09-05 07:01:02'),
(241, 'S17859', '许雯棋', '13632383973', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 16.00, '次', 1880.00, 8, '2017-09-05 07:01:02'),
(242, 'S20541', '程馨逸', '13631335135', '天河天府路中心', '广州区域-周末班-英语-1.5小时次', '', 16.00, '次', 980.00, 8, '2017-09-05 07:01:02'),
(243, 'S19879', '商哲溢', '18927522577', '天河天府路中心', '广州区域-周末班-英语-1.5小时次', '', 16.00, '次', 980.00, 8, '2017-09-05 07:01:02'),
(244, 'S19472', '吴家兆', '13533099190', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '', 16.00, '次', 1880.00, 8, '2017-09-05 07:01:02'),
(245, 'S18804', '陈博源', '13560139305', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 16.00, '次', 1880.00, 8, '2017-09-05 07:01:02'),
(246, 'S18358', '刘烔燊', '13828081771', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 16.00, '次', 1880.00, 8, '2017-09-05 07:01:02'),
(247, 'S17323', '林小哲（Austin）', '15802016375', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 16.00, '次', 1880.00, 8, '2017-09-05 07:01:02'),
(248, 'S19180', 'timmy', '18588661238', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '', 16.00, '次', 1880.00, 8, '2017-09-05 07:01:02'),
(249, 'S19524', '林子妍', '18922100301', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 15.00, '次', 1762.50, 8, '2017-09-05 07:01:02'),
(250, 'S19097', '冯钰淑', '13928867265', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '', 14.00, '次', 1645.00, 8, '2017-09-05 07:01:02'),
(251, 'S18271', '陈悦心', '13302255996', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '', 14.00, '次', 1645.00, 8, '2017-09-05 07:01:02'),
(252, 'S17868', '纪博桓', '13380079255', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 13.00, '次', 1527.50, 8, '2017-09-05 07:01:02'),
(253, 'S20531', '谢宇轩', '18520566902', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 13.00, '次', 1527.50, 8, '2017-09-05 07:01:02'),
(254, 'S19918', '张锦楠', '13580481373', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '', 13.00, '次', 1527.50, 8, '2017-09-05 07:01:02'),
(255, 'S17901', '林也淇', '13660691390', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 13.00, '次', 1527.50, 8, '2017-09-05 07:01:02'),
(256, 'S20057', '吴卓然', '13602754048', '天河天府路中心', '广州区域-平时班-英语-3.0小时次', '', 13.00, '次', 1527.50, 8, '2017-09-05 07:01:02'),
(257, 'S09036', '李佩儿', '13527882123', '天河天府路中心', '广州区域-周末班-英语-3.0小时次', '', 3.00, '次', 1196.25, 8, '2017-09-05 07:01:02'),
(258, 'S16667', '曾芷睿rayna', '13922147018', '天河天府路中心', '广州区域-游学会员（美国线-48800元-21天）', '', 1.00, '次', 48800.00, 8, '2017-09-05 07:01:02'),
(259, 'S20567', '尹浩嘉', '13902335866', '天河天府路中心', '广州区域-游学会员（美国线-48800元-21天）', '', 1.00, '次', 48800.00, 8, '2017-09-05 07:01:02'),
(260, 'S18834', '王子荞', '18666091785', '天河天府路中心', '广州区域-游学会员（美国线-48800元-21天）', '', 1.00, '次', 48800.00, 8, '2017-09-05 07:01:02'),
(261, 'S19821', '王语诗4560', '13112254560', '天河天府路中心', '广州区域-游学会员（美国线-48800元-21天）', '', 1.00, '次', 48800.00, 8, '2017-09-05 07:01:02'),
(262, 'S16827', '黄祺茜-KIKI', '13503017628', '天河天府路中心', '广州区域-游学会员（美国线-48800元-21天）', '', 1.00, '次', 48800.00, 8, '2017-09-05 07:01:02'),
(263, 'S18724', '陆文蓓', '13719299327', '天河天府路中心', '广州区域-游学会员（美国线-48800元-21天）', '', 1.00, '次', 48800.00, 8, '2017-09-05 07:01:02'),
(264, 'S09051', '温静远', '13922106580', '天河天府路中心', '广州区域-游学会员（美国线-48800元-21天）', '', 1.00, '次', 47536.56, 8, '2017-09-05 07:01:02'),
(265, 'S18632', '范越好', '13570311969', '天河天府路中心', '广州区域-游学会员（美国线-48800元-21天）', '', 1.00, '次', 48800.00, 8, '2017-09-05 07:01:02'),
(266, 'S19097', '冯钰淑', '13928867265', '天河天府路中心', '广州区域-游学会员（美国线-48800元-21天）', '', 1.00, '次', 48800.00, 8, '2017-09-05 07:01:02'),
(267, 'S19928', '张棉', '13903068201', '天河天府路中心', '广州区域-游学会员（美国线-48800元-21天）', '', 1.00, '次', 48800.00, 8, '2017-09-05 07:01:02'),
(268, 'S09026', '陈锵铭', '13802520060', '天河天府路中心', '广州区域-游学会员（美国线-48800元-21天）', '', 1.00, '次', 48800.00, 8, '2017-09-05 07:01:02'),
(269, 'S09326', '王子涵（1）', '15011912587', '天河天府路中心', '广州区域-游学会员（美国线-48800元-21天）', '', 1.00, '次', 48800.00, 8, '2017-09-05 07:01:02'),
(270, 'S09325', '朱彦坤', '13527820131', '天河天府路中心', '广州区域-游学会员（美国线-48800元-21天）', '', 1.00, '次', 48800.00, 8, '2017-09-05 07:01:02'),
(271, 'S01699', '曾砚斐', '18818859966', '天河华景中心', '广州区域-游学会员（美国线-48800元-21天）', '', 1.00, '次', 48800.00, 8, '2017-09-05 07:01:02'),
(272, 'S16940', '梁添翔', '13610122142', '天河天府路中心', '广州区域-游学会员（美国线-48800元-21天）', '', 1.00, '次', 48800.00, 8, '2017-09-05 07:01:02'),
(273, 'S11950', '翁语欣', '13580347076', '天河天府路中心', '广州区域-游学会员（美国线-48800元-21天）', '', 1.00, '次', 48800.00, 8, '2017-09-05 07:01:02'),
(274, 'S09309', '邱朔晴', '18922734146', '天河天府路中心', '广州区域-游学会员（美国线-48800元-21天）', '', 1.00, '次', 48800.00, 8, '2017-09-05 07:01:02'),
(275, 'S09315', '蔡君昊', '13603016366', '天河天府路中心', '广州区域-游学会员（美国线-48800元-21天）', '', 1.00, '次', 48800.00, 8, '2017-09-05 07:01:02'),
(276, 'S19861', '钟佩然', '13642636128', '天河天府路中心', '广州区域-游学会员（美国线-48800元-21天）', '', 1.00, '次', 48800.00, 8, '2017-09-05 07:01:02'),
(277, 'S19926', '邓蕾', '13922391292', '天河天府路中心', '广州区域-游学会员（美国线-48800元-21天）', '', 1.00, '次', 48800.00, 8, '2017-09-05 07:01:02'),
(278, 'S13730', '何泳希5668', '13022055668', '天河天府路中心', '广州区域-游学会员（美国线-48800元-21天）', '', 1.00, '次', 48800.00, 8, '2017-09-05 07:01:02'),
(279, 'S13741', '何垚均', '18688471778', '天河天府路中心', '广州区域-游学会员（美国线-48800元-21天）', '', 1.00, '次', 48800.00, 8, '2017-09-05 07:01:02'),
(280, 'S15854', '蒋沛霖', '15360016840', NULL, '广州区域-周末班-英语-3.0小时次', '', 288.00, '次', 28316.00, 37, '2017-09-05 07:40:48'),
(281, 'S13026', '王加泓', '13580325947', NULL, '广州区域-周末班-英语-3.0小时次', '', 288.00, '次', 28316.00, 37, '2017-09-05 07:40:48'),
(282, 'S15861', '徐俊哲', '13640630605', NULL, '广州区域-周末班-英语-3.0小时次', '', 288.00, '次', 28316.00, 37, '2017-09-05 07:40:48'),
(283, 'S17311', '姚季芮', '18922260526', NULL, '广州区域-平时班-英语-3.0小时次', '', 256.00, '次', 26880.00, 37, '2017-09-05 07:40:48'),
(284, 'S16658', '汲春杉', '13928893100', NULL, '广州区域-平时班-英语-3.0小时次', '', 240.00, '次', 25000.00, 37, '2017-09-05 07:40:48'),
(285, 'S17314', '肖鑫彤', '13710988399', NULL, '广州区域-平时班-英语-3.0小时次', '', 240.00, '次', 25000.00, 37, '2017-09-05 07:40:48'),
(286, 'S16529', '何家坤', '18026380649', NULL, '广州区域-平时班-英语-3.0小时次', '', 240.00, '次', 25000.00, 37, '2017-09-05 07:40:48'),
(287, 'S16667', '曾芷睿rayna', '13922147018', NULL, '广州区域-平时班-英语-3.0小时次', '', 240.00, '次', 25000.00, 37, '2017-09-05 07:40:48'),
(288, 'S16600', '李冠延', '13711288940', NULL, '广州区域-周末班-英语-3.0小时次', '', 240.00, '次', 25000.00, 37, '2017-09-05 07:40:48'),
(289, 'S16821', '邹沐彤', '13928866895', NULL, '广州区域-周末班-英语-3.0小时次', '', 240.00, '次', 25000.00, 37, '2017-09-05 07:40:48'),
(290, 'S10783', '李宣霖', '18620830552', NULL, '广州区域-周末班-英语-3.0小时次', '', 240.00, '次', 25000.00, 37, '2017-09-05 07:40:48'),
(291, 'S16607', '雷鲁健', '13798183155', NULL, '广州区域-周末班-英语-3.0小时次', '', 240.00, '次', 25000.00, 37, '2017-09-05 07:40:48'),
(292, 'S15801', '杨雨浠', '18665738556', NULL, '广州区域-周末班-英语-3.0小时次', '', 240.00, '次', 25000.00, 37, '2017-09-05 07:40:48'),
(293, 'S16415', '杨晨曦', '13922138919', NULL, '广州区域-周末班-英语-3.0小时次', '', 240.00, '次', 25000.00, 37, '2017-09-05 07:40:48'),
(294, 'S09478', '易其乐', '13822188180', NULL, '广州区域-周末班-英语-3.0小时次', '', 234.00, '次', 23750.00, 37, '2017-09-05 07:40:48'),
(295, 'S09039', '梁泓楠', '13418072142', NULL, '广州区域-平时班-英语-3.0小时次', '', 232.00, '次', 23524.94, 37, '2017-09-05 07:40:48'),
(296, 'S09032', '黄泽蕊', '13802548976', NULL, '广州区域-平时班-英语-3.0小时次', '', 232.00, '次', 23469.30, 37, '2017-09-05 07:40:48'),
(297, 'S09613', '生艾霖', '13392681558', NULL, '广州区域-平时班-英语-3.0小时次', '', 231.00, '次', 23125.00, 37, '2017-09-05 07:40:48'),
(298, 'S09037', '李雅希', '13533545832', NULL, '广州区域-平时班-英语-3.0小时次', '', 227.00, '次', 22305.75, 37, '2017-09-05 07:40:48'),
(299, 'S09053', '姚怡然', '13826485248', NULL, '广州区域-平时班-英语-3.0小时次', '', 221.00, '次', 21463.34, 37, '2017-09-05 07:40:48'),
(300, 'S09029', '侯宸越', '13802536119', NULL, '广州区域-平时班-英语-3.0小时次', '', 221.00, '次', 21629.39, 37, '2017-09-05 07:40:48'),
(301, 'S09030', '侯宸卓', '13802536119', NULL, '广州区域-平时班-英语-3.0小时次', '', 221.00, '次', 23289.06, 37, '2017-09-05 07:40:48'),
(302, 'S09035', '黎政鑫', '13640846060', NULL, '广州区域-平时班-英语-3.0小时次', '', 221.00, '次', 21552.91, 37, '2017-09-05 07:40:48'),
(303, 'S09204', '朱诗淇', '13725200569', NULL, '广州区域-周末班-英语-3.0小时次', '', 137.00, '次', 17737.67, 37, '2017-09-05 07:40:48'),
(304, 'S09202', '闾家熙', '13570201921', NULL, '广州区域-周末班-英语-3.0小时次', '', 137.00, '次', 17737.67, 37, '2017-09-05 07:40:48'),
(305, 'S09051', '温静远', '13922106580', NULL, '广州区域-周末班-英语-3.0小时次', '', 128.00, '次', -0.46, 37, '2017-09-05 07:40:48'),
(306, 'S09203', '钟华华', '13824424796', NULL, '广州区域-周末班-英语-3.0小时次', '', 121.00, '次', 17737.67, 37, '2017-09-05 07:40:48'),
(307, 'S09042', '刘芷睿', '18665651008', NULL, '广州区域-平时班-英语-3.0小时次', '', 108.00, '次', 22759.31, 37, '2017-09-05 07:40:48'),
(308, 'S09045', '陆鸣飞', '13609726477', NULL, '广州区域-周末班-英语-3.0小时次', '', 107.00, '次', 22573.30, 37, '2017-09-05 07:40:48'),
(309, 'S09027', '龚子寅', '13829759394', NULL, '广州区域-周末班-英语-3.0小时次', '', 103.00, '次', 18564.58, 37, '2017-09-05 07:40:48'),
(310, 'S09034', '劳隽熙', '13922166899', NULL, '广州区域-平时班-英语-3.0小时次', '', 102.00, '次', 18380.55, 37, '2017-09-05 07:40:48'),
(311, 'S09025', '陈可馨8669', '15622218669', NULL, '广州区域-平时班-英语-3.0小时次', '', 102.00, '次', 18384.03, 37, '2017-09-05 07:40:48'),
(312, 'S07715', '钟子锟', '18929593969', NULL, '广州区域-平时班-英语-3.0小时次', '', 101.00, '次', 18203.83, 37, '2017-09-05 07:40:48'),
(313, 'S09056', '周子澄', '13926468975', NULL, '广州区域-平时班-英语-3.0小时次', '', 101.00, '次', 18203.79, 37, '2017-09-05 07:40:48'),
(314, 'S09054', '张文一', '13302336626', NULL, '广州区域-平时班-英语-3.0小时次', '', 101.00, '次', 18203.79, 37, '2017-09-05 07:40:48'),
(315, 'S09055', '钟雨桐', '18898605866', NULL, '广州区域-平时班-英语-3.0小时次', '', 101.00, '次', 18200.00, 37, '2017-09-05 07:40:48'),
(316, 'S07733', '林承熙', '13922386115', NULL, '广州区域-平时班-英语-3.0小时次', '', 101.00, '次', 18203.79, 37, '2017-09-05 07:40:48'),
(317, 'S13744', '何柏沅', '13070261292', NULL, '广州区域-周末班-英语-1.5小时次', '', 101.00, '次', 25960.00, 37, '2017-09-05 07:40:48'),
(318, 'S09050', '王子骅', '13302291816', NULL, '广州区域-平时班-英语-3.0小时次', '', 97.00, '次', 22407.00, 37, '2017-09-05 07:40:48'),
(319, 'S09033', '黄梓峰', '13560016636', NULL, '广州区域-平时班-英语-3.0小时次', '', 97.00, '次', 17439.09, 37, '2017-09-05 07:40:48'),
(320, 'S16590', '崔雯睿', '13719056933', NULL, '广州区域-周末班-英语-1.5小时次', '', 96.00, '次', 11400.00, 37, '2017-09-05 07:40:48'),
(321, 'S09038', '李紫嫣', '18520121305', NULL, '广州区域-周末班-英语-3.0小时次', '', 94.00, '次', 17668.56, 37, '2017-09-05 07:40:48'),
(322, 'S09049', '苏兴承', '13922229923', NULL, '广州区域-周末班-英语-3.0小时次', '', 92.00, '次', 16611.06, 37, '2017-09-05 07:40:48'),
(323, 'S09047', '潘浩智', '13640768911', NULL, '广州区域-周末班-英语-3.0小时次', '', 92.00, '次', 19136.00, 37, '2017-09-05 07:40:48'),
(324, 'S09046', '陆子叶', '13632453211', NULL, '广州区域-平时班-英语-3.0小时次', '', 92.00, '次', 17292.63, 37, '2017-09-05 07:40:48'),
(325, 'S07495', '邓汇子', '13560478460', NULL, '广州区域-平时班-英语-3.0小时次', '', 92.00, '次', 16098.45, 37, '2017-09-05 07:40:48'),
(326, 'S09043', '刘芷妤', '13501518927', NULL, '广州区域-平时班-英语-3.0小时次', '', 91.00, '次', 16430.51, 37, '2017-09-05 07:40:48'),
(327, 'S09040', '梁希', '13556198719', NULL, '广州区域-平时班-英语-3.0小时次', '', 90.00, '次', 16249.95, 37, '2017-09-05 07:40:48'),
(328, 'S09031', '黄玮婷', '18928895338', NULL, '广州区域-平时班-英语-3.0小时次', '', 90.00, '次', 16249.95, 37, '2017-09-05 07:40:48'),
(329, 'S09052', '吴欣诺', '13632353832', NULL, '广州区域-平时班-英语-3.0小时次', '', 90.00, '次', 16249.95, 37, '2017-09-05 07:40:48'),
(330, 'S09028', '郭梓聪', '13502447171', NULL, '广州区域-平时班-英语-3.0小时次', '', 90.00, '次', 16249.95, 37, '2017-09-05 07:40:48'),
(331, 'S07379', '杨钶犇', '13794367768', NULL, '广州区域-平时班-英语-3.0小时次', '', 90.00, '次', 15747.68, 37, '2017-09-05 07:40:48'),
(332, 'S09044', '柳皓轩', '13560322898', NULL, '广州区域-平时班-英语-3.0小时次', '', 67.00, '次', 13885.75, 37, '2017-09-05 07:40:48'),
(333, 'S07378', '谢宇博', '13500000969', NULL, '广州区域-平时班-英语-3.0小时次', '', 60.00, '次', 12000.00, 37, '2017-09-05 07:40:48'),
(334, 'S07377', '谢宇侨', '13500000969', NULL, '广州区域-周末班-英语-3.0小时次', '', 56.00, '次', 10950.00, 37, '2017-09-05 07:40:48'),
(335, 'S11787', '罗悦宁', '18602031560', NULL, '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 37, '2017-09-05 07:40:48'),
(336, 'S12545', '杨梓盈', '18588582151', NULL, '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 37, '2017-09-05 07:40:48'),
(337, 'S10626', '杨一诺（1）', '18688908150', NULL, '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 37, '2017-09-05 07:40:48'),
(338, 'S11226', '林子淇（1）', '13427585469', NULL, '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 37, '2017-09-05 07:40:48'),
(339, 'S10980', '林昕睿', '18998298281', NULL, '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 37, '2017-09-05 07:40:48'),
(340, 'S12913', '蔡乐铭', '13826173078', NULL, '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 37, '2017-09-05 07:40:48'),
(341, 'S11084', '邱堉庄', '13650896618', NULL, '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 37, '2017-09-05 07:40:48'),
(342, 'S11473', '陈梓豪0326', '13825130326', NULL, '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 37, '2017-09-05 07:40:48'),
(343, 'S10776', '李欣遥', '18620830552', NULL, '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 37, '2017-09-05 07:40:48'),
(344, 'S10725', '张驰（1）', '13825091202', NULL, '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 37, '2017-09-05 07:40:48'),
(345, 'S10889', '李烨铭', '13148948648', NULL, '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 37, '2017-09-05 07:40:48'),
(346, 'S12910', '龙心宜', '13622289238', NULL, '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 37, '2017-09-05 07:40:48'),
(347, 'S11347', '王岱霖', '13610178910', NULL, '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 37, '2017-09-05 07:40:48'),
(348, 'S10708', '张曌仪', '18903005813', NULL, '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 37, '2017-09-05 07:40:48'),
(349, 'S11790', '张梓玥', '18520191828', NULL, '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 37, '2017-09-05 07:40:48'),
(350, 'S12820', '何雯', '13068821834', NULL, '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 37, '2017-09-05 07:40:48'),
(351, 'S13103', '万博文', '13922274036', NULL, '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 37, '2017-09-05 07:40:48'),
(352, 'S10555', '邓亦舟', '18926224535', NULL, '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 37, '2017-09-05 07:40:48'),
(353, 'S11217', '许雯婷', '17817317308', NULL, '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 37, '2017-09-05 07:40:48'),
(354, 'S11883', '陈立言', '18680286506', NULL, '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 37, '2017-09-05 07:40:48'),
(355, 'S10907', '梁钰', '18122202254', NULL, '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 37, '2017-09-05 07:40:48'),
(356, 'S11940', '胡甜慈', '18022899616', NULL, '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 37, '2017-09-05 07:40:48'),
(357, 'S13110', '姜昕屹', '13725287618', NULL, '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 37, '2017-09-05 07:40:48'),
(358, 'S13320', '魏蔚然', '13926074520', NULL, '广州区域-平时班-英语-3.0小时次', '', 48.00, '次', 3316.00, 37, '2017-09-05 07:40:48'),
(359, 'S13317', '陈姝含', '13632496687', NULL, '广州区域-平时班-英语-3.0小时次', '', 48.00, '次', 3316.00, 37, '2017-09-05 07:40:48'),
(360, 'S14355', '毛思羽', '13602285805', NULL, '广州区域-平时班-英语-3.0小时次', '', 48.00, '次', 3316.00, 37, '2017-09-05 07:40:48'),
(361, 'S10222', '李乐天', '13556007650', NULL, '广州区域-平时班-英语-3.0小时次', '', 48.00, '次', 3316.00, 37, '2017-09-05 07:40:48'),
(362, 'S11938', '吴沐欣', '13922257745', NULL, '广州区域-平时班-英语-3.0小时次', '', 48.00, '次', 3316.00, 37, '2017-09-05 07:40:48'),
(363, 'S13915', '宾诗琪', '15989047046', NULL, '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 37, '2017-09-05 07:40:48'),
(364, 'S11163', '曾浩轩（1）', '13602234226', NULL, '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 37, '2017-09-05 07:40:48'),
(365, 'S10823', '王梓淇（1）', '18588508133', NULL, '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 37, '2017-09-05 07:40:48'),
(366, 'S10759', '李澜昕', '15975413984', NULL, '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 37, '2017-09-05 07:40:48'),
(367, 'S10636', '杨一言', '18688908150', NULL, '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 37, '2017-09-05 07:40:48'),
(368, 'S11950', '翁语欣（1）', '13580347076', NULL, '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 37, '2017-09-05 07:40:48'),
(369, 'S12550', '李沄天', '13719199190', NULL, '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 37, '2017-09-05 07:40:48'),
(370, 'S11242', '刘安淇（1）', '13822267285', NULL, '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 37, '2017-09-05 07:40:48'),
(371, 'S12495', '陈宇华', '13318838382', NULL, '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 37, '2017-09-05 07:40:48'),
(372, 'S11534', '朱晓禾', '18026275252', NULL, '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 37, '2017-09-05 07:40:48'),
(373, 'S11137', '杨熙峻', '13710589432', NULL, '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 37, '2017-09-05 07:40:48'),
(374, 'S10390', '詹靖宇', '13925092000', NULL, '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 37, '2017-09-05 07:40:48'),
(375, 'S11964', '平皓中', '18602015509', NULL, '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 37, '2017-09-05 07:40:48'),
(376, 'S12431', '唐茜薇', '13798159371', NULL, '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 37, '2017-09-05 07:40:48'),
(377, 'S12911', '王稚尹', '13632336039', NULL, '广州区域-周末班-英语-3.0小时次', '', 48.00, '次', 3316.00, 37, '2017-09-05 07:40:48'),
(378, 'S13741', '何垚均', '18688471778', NULL, '广州区域-平时班-英语-3.0小时次', '', 44.00, '次', 3039.67, 37, '2017-09-05 07:40:48'),
(379, 'S14517', '列羽芊', '13828434397', NULL, '广州区域-周末班-英语-3.0小时次', '', 43.00, '次', 2970.58, 37, '2017-09-05 07:40:48'),
(380, 'S11962', '李梓铖', '13631317878', NULL, '广州区域-周末班-英语-3.0小时次', '', 42.00, '次', 2901.50, 37, '2017-09-05 07:40:48'),
(381, 'S11238', '李羽涵', '13640217144', NULL, '广州区域-周末班-英语-3.0小时次', '', 41.00, '次', 2832.42, 37, '2017-09-05 07:40:48'),
(382, 'S11909', '尹梓溢', '13527850817', NULL, '广州区域-周末班-英语-3.0小时次', '', 41.00, '次', 2832.42, 37, '2017-09-05 07:40:48'),
(383, 'S11104', '黄鸿亮', '13660538977', NULL, '广州区域-周末班-英语-3.0小时次', '', 41.00, '次', 2832.42, 37, '2017-09-05 07:40:48'),
(384, 'S11965', '杨天乐', '13632358827', NULL, '广州区域-周末班-英语-3.0小时次', '', 41.00, '次', 2832.42, 37, '2017-09-05 07:40:48'),
(385, 'S11540', '张芷涵', '13763366493', NULL, '广州区域-平时班-英语-3.0小时次', '', 41.00, '次', 2832.42, 37, '2017-09-05 07:40:48'),
(386, 'S10408', '谢语墨', '13632190143', NULL, '广州区域-周末班-英语-3.0小时次', '', 32.00, '次', 960.00, 37, '2017-09-05 07:40:48'),
(387, 'S12380', '张庭语', '13808870314', NULL, '广州区域-周末班-英语-1.5小时次', '', 32.00, '次', 960.00, 37, '2017-09-05 07:40:48'),
(388, 'S11059', '黄元星', '13711669179', NULL, '广州区域-平时班-英语-1.5小时次', '', 32.00, '次', 760.00, 37, '2017-09-05 07:40:48'),
(389, 'S11143', '林馨语', '13609085038', NULL, '广州区域-平时班-英语-1.5小时次', '', 32.00, '次', 760.00, 37, '2017-09-05 07:40:48'),
(390, 'S12258', '张语彤', '18680254600', NULL, '广州区域-周末班-英语-1.5小时次', '', 32.00, '次', 960.00, 37, '2017-09-05 07:40:48'),
(391, 'S11543', '江益民', '13725105561', NULL, '广州区域-周末班-英语-1.5小时次', '', 32.00, '次', 960.00, 37, '2017-09-05 07:40:48'),
(392, 'S12367', '彭芷晴', '18928861230', NULL, '广州区域-周末班-英语-1.5小时次', '', 32.00, '次', 960.00, 37, '2017-09-05 07:40:48'),
(393, 'S09879', '黄映衡', '13560016636', NULL, '广州区域-周末班-英语-1.5小时次', '', 32.00, '次', 1200.00, 37, '2017-09-05 07:40:48'),
(394, 'S10783', '李宣霖', '18620830552', NULL, '广州区域-周末班-英语-1.5小时次', '', 32.00, '次', 960.00, 37, '2017-09-05 07:40:48'),
(395, 'S12469', '万语笑', '18022308486', NULL, '广州区域-周末班-英语-1.5小时次', '', 32.00, '次', 960.00, 37, '2017-09-05 07:40:48'),
(396, 'S11664', '张智钦', '13602828746', NULL, '广州区域-平时班-英语-1.5小时次', '', 32.00, '次', 760.00, 37, '2017-09-05 07:40:48'),
(397, 'S12366', '金昱谦', '13360008197', NULL, '广州区域-周末班-英语-1.5小时次', '', 32.00, '次', 960.00, 37, '2017-09-05 07:40:48'),
(398, 'S14734', '张羽嫣', '13600058187', NULL, '广州区域-周末班-英语-1.5小时次', '', 32.00, '次', 960.00, 37, '2017-09-05 07:40:48'),
(399, 'S11667', '周昱延', '15920834834', NULL, '广州区域-周末班-英语-1.5小时次', '', 32.00, '次', 960.00, 37, '2017-09-05 07:40:48'),
(400, 'S13067', '唐希怡', '13560455525', NULL, '广州区域-周末班-英语-1.5小时次', '', 32.00, '次', 960.00, 37, '2017-09-05 07:40:48'),
(401, 'S12425', '熊忻仪', '13922453679', NULL, '广州区域-周末班-英语-1.5小时次', '', 32.00, '次', 960.00, 37, '2017-09-05 07:40:48'),
(402, 'S10771', '刘骐瑶', '13902202502', NULL, '广州区域-周末班-英语-1.5小时次', '', 32.00, '次', 960.00, 37, '2017-09-05 07:40:48'),
(403, 'S10414', '詹靖轩', '13925092000', NULL, '广州区域-周末班-英语-1.5小时次', '', 32.00, '次', 960.00, 37, '2017-09-05 07:40:48'),
(404, 'S12467', '杨芷澄', '13450399199', NULL, '广州区域-周末班-英语-1.5小时次', '', 32.00, '次', 960.00, 37, '2017-09-05 07:40:48'),
(405, 'S11798', '邹亦非', '18926224335', NULL, '广州区域-周末班-英语-1.5小时次', '', 32.00, '次', 960.00, 37, '2017-09-05 07:40:48'),
(406, 'S11665', '潘钰辰', '13922769637', NULL, '广州区域-周末班-英语-1.5小时次', '', 32.00, '次', 960.00, 37, '2017-09-05 07:40:48'),
(407, 'S14675', '李梓杰', '15889391251', NULL, '广州区域-周末班-英语-1.5小时次', '', 32.00, '次', 960.00, 37, '2017-09-05 07:40:48'),
(408, 'S14685', '高梓骞', '13922220087', NULL, '广州区域-周末班-英语-1.5小时次', '', 32.00, '次', 960.00, 37, '2017-09-05 07:40:48'),
(409, 'S11900', '符方涓', '13808841422', NULL, '广州区域-周末班-英语-1.5小时次', '', 32.00, '次', 960.00, 37, '2017-09-05 07:40:48'),
(410, 'S11036', '黄芷琳0305', '13560250305', NULL, '广州区域-平时班-英语-1.5小时次', '', 32.00, '次', 760.00, 37, '2017-09-05 07:40:48'),
(411, 'S11147', '陈明宇', '15919305340', NULL, '广州区域-平时班-英语-1.5小时次', '', 32.00, '次', 760.00, 37, '2017-09-05 07:40:48'),
(412, 'S11028', '郑煜坤', '13710392726', NULL, '广州区域-平时班-英语-1.5小时次', '', 32.00, '次', 760.00, 37, '2017-09-05 07:40:48'),
(413, 'S11046', '张奇钰', '13580347594', NULL, '广州区域-平时班-英语-1.5小时次', '', 32.00, '次', 760.00, 37, '2017-09-05 07:40:48'),
(414, 'S10745', '黎亮', '18100203550', NULL, '广州区域-平时班-英语-1.5小时次', '', 32.00, '次', 760.00, 37, '2017-09-05 07:40:48');
INSERT INTO `stjy_xyfyyjb` (`id`, `xuehao`, `xingming`, `dianhua`, `xiaoqu`, `kechengmc`, `xueguanshi`, `shuliang`, `danwei`, `feiyong`, `suoshudd`, `daorusj`) VALUES
(415, 'S11022', '吴奕帆', '13312836220', NULL, '广州区域-平时班-英语-1.5小时次', '', 32.00, '次', 760.00, 37, '2017-09-05 07:40:48'),
(416, 'S01699', '曾砚斐', '18818859966', NULL, '广州区域-平时班-英语-3.0小时次', '', 30.00, '次', 0.00, 37, '2017-09-05 07:40:48'),
(417, 'S01616', '彭希扬', '18620488133', NULL, '广州区域-平时班-英语-3.0小时次', '邹丽萍', 22.00, '次', 3788.17, 37, '2017-09-05 07:40:48'),
(418, 'S01622', '邱刘哲', '18620916361', NULL, '广州区域-平时班-英语-3.0小时次', '邹丽萍', 21.00, '次', 3614.18, 37, '2017-09-05 07:40:48'),
(419, 'S13730', '何泳希5668', '13022055668', NULL, '广州区域-周末班-英语-1.5小时次', '', 21.00, '次', 960.00, 37, '2017-09-05 07:40:48'),
(420, 'S09026', '陈锵铭', '13802520060', NULL, '广州区域-平时班-英语-3.0小时次', '', 19.00, '次', 0.00, 37, '2017-09-05 07:40:48'),
(421, 'S17323', '林小哲（Austin）', '15802016375', NULL, '广州区域-周末班-英语-3.0小时次', '', 16.00, '次', 1880.00, 37, '2017-09-05 07:40:48'),
(422, 'S17019', '戴裕桐', '13688880119', NULL, '广州区域-平时班-英语-3.0小时次', '', 16.00, '次', 1880.00, 37, '2017-09-05 07:40:48'),
(423, 'S17110', '周梓麒', '15102069298', NULL, '广州区域-平时班-英语-3.0小时次', '', 16.00, '次', 1880.00, 37, '2017-09-05 07:40:48'),
(424, 'S16827', '黄祺茜-KIKI', '13503017628', NULL, '广州区域-平时班-英语-3.0小时次', '', 16.00, '次', 1880.00, 37, '2017-09-05 07:40:48'),
(425, 'S17302', '胡世程', '13925002550', NULL, '广州区域-平时班-英语-3.0小时次', '', 16.00, '次', 1880.00, 37, '2017-09-05 07:40:48'),
(426, 'S16474', '钟玥嘉', '13600080140', NULL, '广州区域-周末班-英语-1.5小时次', '', 16.00, '次', 980.00, 37, '2017-09-05 07:40:48'),
(427, 'S17318', '朱钰彤', '13826452594', NULL, '广州区域-平时班-英语-1.5小时次', '', 16.00, '次', 980.00, 37, '2017-09-05 07:40:48'),
(428, 'S17040', '吴祝吉', '13922257745', NULL, '广州区域-平时班-英语-1.5小时次', '', 16.00, '次', 980.00, 37, '2017-09-05 07:40:48'),
(429, 'S17035', '戴永航', '13688880119', NULL, '广州区域-平时班-英语-1.5小时次', '', 16.00, '次', 980.00, 37, '2017-09-05 07:40:48'),
(430, 'S17042', '李泓泽', '13609002006', NULL, '广州区域-平时班-英语-1.5小时次', '', 16.00, '次', 980.00, 37, '2017-09-05 07:40:48'),
(431, 'S17043', '王唯有', '13922257745', NULL, '广州区域-平时班-英语-1.5小时次', '', 16.00, '次', 980.00, 37, '2017-09-05 07:40:48'),
(432, 'S17326', '林小轩', '15802016375', NULL, '广州区域-周末班-英语-1.5小时次', '', 16.00, '次', 980.00, 37, '2017-09-05 07:40:48'),
(433, 'S17123', '黄思睿', '13926022826', NULL, '广州区域-周末班-英语-1.5小时次', '', 16.00, '次', 980.00, 37, '2017-09-05 07:40:48'),
(434, 'S17011', '吴志轩', '18928912032', NULL, '广州区域-周末班-英语-1.5小时次', '', 16.00, '次', 980.00, 37, '2017-09-05 07:40:48'),
(435, 'S17328', '姜卉', '13533065839', NULL, '广州区域-周末班-英语-3.0小时次', '', 16.00, '次', 1880.00, 37, '2017-09-05 07:40:48'),
(436, 'S17330', '汪宇丰', '18520664506', NULL, '广州区域-平时班-英语-1.5小时次', '', 16.00, '次', 980.00, 37, '2017-09-05 07:40:48'),
(437, 'S17309', '冯煦洋', '13660776606', NULL, '广州区域-平时班-英语-1.5小时次', '', 16.00, '次', 980.00, 37, '2017-09-05 07:40:48'),
(438, 'S09036', '李佩儿', '13527882123', NULL, '广州区域-周末班-英语-3.0小时次', '', 5.00, '次', 1993.75, 37, '2017-09-05 07:40:48'),
(439, 'S09199', '曾子希', '13631499742', NULL, '广州区域-平时班-英语-3.0小时次', '', 5.00, '次', 1993.75, 37, '2017-09-05 07:40:48'),
(440, 'S09051', '温静远', '13922106580', NULL, '广州区域-游学会员（美国线-48800元-21天）', '', 1.00, '次', 47536.56, 37, '2017-09-05 07:40:48'),
(441, 'S16827', '黄祺茜-KIKI', '13503017628', NULL, '广州区域-游学会员（美国线-48800元-21天）', '', 1.00, '次', 48800.00, 37, '2017-09-05 07:40:48'),
(442, 'S09026', '陈锵铭', '13802520060', NULL, '广州区域-游学会员（美国线-48800元-21天）', '', 1.00, '次', 48800.00, 37, '2017-09-05 07:40:48'),
(443, 'S09315', '蔡君昊', '13603016366', NULL, '广州区域-游学会员（美国线-48800元-21天）', '', 1.00, '次', 48800.00, 37, '2017-09-05 07:40:48'),
(444, 'S13730', '何泳希5668', '13022055668', NULL, '广州区域-游学会员（美国线-48800元-21天）', '', 1.00, '次', 48800.00, 37, '2017-09-05 07:40:48'),
(445, 'S13741', '何垚均', '18688471778', NULL, '广州区域-游学会员（美国线-48800元-21天）', '', 1.00, '次', 48800.00, 37, '2017-09-05 07:40:48'),
(446, 'S16940', '梁添翔', '13610122142', NULL, '广州区域-游学会员（美国线-48800元-21天）', '', 1.00, '次', 48800.00, 37, '2017-09-05 07:40:48'),
(447, 'S01699', '曾砚斐', '18818859966', NULL, '广州区域-游学会员（美国线-48800元-21天）', '', 1.00, '次', 48800.00, 37, '2017-09-05 07:40:48'),
(448, 'S11950', '翁语欣（1）', '13580347076', NULL, '广州区域-游学会员（美国线-48800元-21天）', '', 1.00, '次', 48800.00, 37, '2017-09-05 07:40:48'),
(449, 'S09309', '邱朔晴', '18922734146', NULL, '广州区域-游学会员（美国线-48800元-21天）', '', 1.00, '次', 48800.00, 37, '2017-09-05 07:40:48'),
(450, 'S09325', '朱彦坤', '13527820131', NULL, '广州区域-游学会员（美国线-48800元-21天）', '', 1.00, '次', 48800.00, 37, '2017-09-05 07:40:48'),
(451, 'S09326', '王子涵（1）', '15011912587', NULL, '广州区域-游学会员（美国线-48800元-21天）', '', 1.00, '次', 48800.00, 37, '2017-09-05 07:40:48');

-- --------------------------------------------------------

--
-- 表的结构 `stjy_xyxxb`
--

CREATE TABLE `stjy_xyxxb` (
  `id` int(11) NOT NULL COMMENT 'id',
  `xuehao` varchar(255) DEFAULT NULL COMMENT '学号',
  `xingming` varchar(255) DEFAULT NULL COMMENT '姓名',
  `xingbie` varchar(255) DEFAULT NULL COMMENT '性别',
  `shishengxin` varchar(255) DEFAULT NULL COMMENT '师生信',
  `shenfenzheng` varchar(255) DEFAULT NULL COMMENT '身份证',
  `chushengrq` varchar(255) DEFAULT NULL COMMENT '出生日期',
  `nianling` varchar(255) DEFAULT NULL COMMENT '年龄',
  `shoujihm` varchar(255) DEFAULT NULL COMMENT '手机号码',
  `zhaoshengly` varchar(255) DEFAULT NULL COMMENT '招生来源',
  `laiyuanfx` varchar(255) DEFAULT NULL COMMENT '来源分校',
  `baomingrq` varchar(255) DEFAULT NULL COMMENT '报名日期',
  `xiaoqu` varchar(255) DEFAULT NULL COMMENT '校区',
  `xueguanshi` varchar(255) DEFAULT NULL COMMENT '学管师',
  `fuqinxm` varchar(255) DEFAULT NULL COMMENT '父亲姓名',
  `fuqindh` varchar(255) DEFAULT NULL COMMENT '父亲电话',
  `muqinxm` varchar(255) DEFAULT NULL COMMENT '母亲姓名',
  `muqindh` varchar(255) DEFAULT NULL COMMENT '母亲电话',
  `jiatingzz` varchar(255) DEFAULT NULL COMMENT '家庭住址',
  `qq` varchar(255) DEFAULT NULL COMMENT 'QQ',
  `jiuduxx` varchar(255) DEFAULT NULL COMMENT '就读学校',
  `nianji` varchar(255) DEFAULT NULL COMMENT '年级',
  `banji` varchar(255) DEFAULT NULL COMMENT '班级',
  `beizhu` varchar(255) DEFAULT NULL COMMENT '备注',
  `jifen` double(11,2) DEFAULT NULL COMMENT '积分',
  `leixing` varchar(255) DEFAULT NULL COMMENT '类型',
  `zhuangtai` varchar(255) DEFAULT NULL COMMENT '状态',
  `tuixuerq` varchar(255) DEFAULT NULL COMMENT '退学日期',
  `tuixueyy` varchar(255) DEFAULT NULL COMMENT '退学原因',
  `tuixuebz` varchar(255) DEFAULT NULL COMMENT '退学备注',
  `dianziqbye` double(11,2) DEFAULT NULL COMMENT '电子钱包余额',
  `qianjiaoje` double(11,2) DEFAULT NULL COMMENT '欠交金额',
  `shengyuxf` double(11,2) DEFAULT NULL COMMENT '剩余学费',
  `zhanghuye` double(11,2) DEFAULT NULL COMMENT '账户余额',
  `shengao` varchar(255) DEFAULT NULL COMMENT '身高',
  `suoshudd` int(11) DEFAULT NULL COMMENT '所属订单',
  `daorusj` timestamp NULL DEFAULT CURRENT_TIMESTAMP COMMENT '导入时间'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `stjy_xyxxb`
--

INSERT INTO `stjy_xyxxb` (`id`, `xuehao`, `xingming`, `xingbie`, `shishengxin`, `shenfenzheng`, `chushengrq`, `nianling`, `shoujihm`, `zhaoshengly`, `laiyuanfx`, `baomingrq`, `xiaoqu`, `xueguanshi`, `fuqinxm`, `fuqindh`, `muqinxm`, `muqindh`, `jiatingzz`, `qq`, `jiuduxx`, `nianji`, `banji`, `beizhu`, `jifen`, `leixing`, `zhuangtai`, `tuixuerq`, `tuixueyy`, `tuixuebz`, `dianziqbye`, `qianjiaoje`, `shengyuxf`, `zhanghuye`, `shengao`, `suoshudd`, `daorusj`) VALUES
(527, 'S12366', '金昱谦', '男', '', '', '2012-11-04', '4', '13360008197', '07-网络咨询', '天河天府路中心', '2017-05-10', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 2, '2017-09-05 07:00:10'),
(526, 'S09040', '梁希', '男', '', '', '2007-06-01', '10', '13556198719', '03-课题：自然拼音', '', '2017-02-20', '天河天府路中心', '', '', '', '', '', '', '', '天府路小学', '四年级', '六班', '', 0.00, '', '在读', '', '', '', 5500.00, 0.00, 15708.27, 21208.27, '', 2, '2017-09-05 07:00:10'),
(525, 'S01521', '杜航宇', '男', '', '', '2009-02-07', '8', '18988800659', '', '', '', '天河天府路中心', '', '', '', '', '', '', '', '天河区天府路小学', '三年级', '', '', 0.00, '', '已退学', '2017-07-31', '时间冲突（如参加其他课程）', '', 31570.08, 0.00, 0.00, 31570.08, '', 2, '2017-09-05 07:00:10'),
(524, 'S12495', '陈宇华', '男', '', '', '2008-06-18', '9', '13318838382', '', '', '2017-05-10', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '四年级', '一班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 2, '2017-09-05 07:00:10'),
(523, 'S16600', '李冠延', '男', '', '', '2008-10-24', '8', '13711288940', '10-其他渠道推荐', '天河天府路中心', '2017-06-24', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 25000.00, 25280.00, '', 2, '2017-09-05 07:00:10'),
(521, 'S09047', '潘浩智', '男', '', '', '2010-03-23', '7', '13640768911', '01-老带新', '', '2017-04-01', '天河天府路中心', '', '', '', '', '', '', '', '天府路分校', '二年级', '一班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 18512.00, 18512.00, '', 2, '2017-09-05 07:00:10'),
(522, 'S11028', '郑煜坤', '男', '', '', '', '', '13710392726', '', '', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 760.00, 760.00, '', 2, '2017-09-05 07:00:10'),
(520, 'S20238', '许嘉智', '男', '', '', '2012-10-28', '4', '18022372922', '07-网络咨询', '天河天府路中心', '2017-08-24', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '大班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 980.00, 1210.00, '', 2, '2017-09-05 07:00:10'),
(519, 'S17318', '朱钰彤', '女', '', '', '2013-07-16', '4', '13826452594', '01-老带新', '天河天府路中心', '2017-06-30', '天河天府路中心', '', '', '', '', '', '', '', '未上学', '小班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 980.00, 1210.00, '', 2, '2017-09-05 07:00:10'),
(518, 'S11143', '林馨语', '女', '', '', '', '', '13609085038', '', '', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '中班', '（1）班', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 760.00, 990.00, '', 2, '2017-09-05 07:00:10'),
(517, 'S15220', '邹楷予', '男', '', '', '', '', '13660648290', '', '', '2017-05-20', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区翠湖幼儿园', '大班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 2, '2017-09-05 07:00:10'),
(516, 'S18600', '张书瑶', '女', '', '', '', '', '13632391405', '03-课题：自然拼音', '天河天府路中心', '2017-07-14', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '三年级', '6', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 2, '2017-09-05 07:00:10'),
(515, 'S09309', '邱朔晴', '女', '', '', '2008-07-21', '9', '18922734146', '10-其他渠道推荐', '天河天府路中心', '2017-04-15', '天河天府路中心', '', '', '', '', '', '', '', '天河区天府路小学', '三年级', '8班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 48800.00, 48800.00, '', 2, '2017-09-05 07:00:10'),
(514, 'S20808', '许馨之', '女', '', '', '2012-04-28', '5', '18565421353', '01-老带新', '天河天府路中心', '2017-08-31', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 3800.00, 4030.00, '', 2, '2017-09-05 07:00:10'),
(513, 'S17859', '许雯棋', '女', '', '', '2011-08-18', '6', '13632383973', '07-网络咨询', '天河天府路中心', '2017-07-03', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 2, '2017-09-05 07:00:10'),
(512, 'S11950', '翁语欣', '女', '', '', '2008-05-26', '9', '13580347076', '', '', '2017-05-08', '天河天府路中心', '', '', '', '', '', '', '', '天河区天府路小学', '四年级', '九班', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 52116.00, 52396.00, '', 2, '2017-09-05 07:00:10'),
(511, 'S18835', '曾子瀚', '男', '', '', '', '', '18664866876', '03-课题：自然拼音', '天河天府路中心', '2017-07-18', '天河天府路中心', '', '', '18664866876', '', '', '', '', '天河区天府路小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 2, '2017-09-05 07:00:10'),
(510, 'S16821', '邹沐彤', '女', '', '', '2009-06-21', '8', '13928866895', '01-老带新', '天河天府路中心', '2017-06-25', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '三年级', '2班', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 25000.00, 25280.00, '', 2, '2017-09-05 07:00:10'),
(509, 'S19524', '林子妍', '女', '', '', '', '', '18922100301', '01-老带新', '天河天府路中心', '2017-07-29', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 1762.50, 1762.50, '', 2, '2017-09-05 07:00:10'),
(508, 'S16529', '何家坤', '男', '', '', '2009-05-18', '8', '18026380649', '03-课题：自然拼音', '天河天府路中心', '2017-06-24', '天河天府路中心', '', '', '', '', '', '', '', '天河区天府路小学（翠湖分校）', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 24375.00, 24375.00, '', 2, '2017-09-05 07:00:10'),
(507, 'S16590', '崔雯睿', '女', '', '', '2014-02-20', '3', '13719056933', '10-其他渠道推荐', '天河天府路中心', '2017-06-24', '天河天府路中心', '', '', '', '', '', '', '', '未上学', '小班', '', '', 0.00, '', '在读', '', '', '', 10.00, 6400.00, 11400.00, 5010.00, '', 2, '2017-09-05 07:00:10'),
(506, 'S11900', '符方涓', '女', '', '', '', '', '13808841422', '', '', '2017-05-08', '天河骏景中心', '', '', '18688874048', '', '13808841422', '', '', '东华幼儿园', '大班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 960.00, 1190.00, '', 2, '2017-09-05 07:00:10'),
(505, 'S01699', '曾砚斐', '女', '', '', '2008-02-21', '9', '18818859966', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '四年级', '', '', 0.00, '', '在读', '', '时间冲突（如参加其他课程）', '', 280.00, 28800.00, 48800.00, 20280.00, '', 2, '2017-09-05 07:00:10'),
(504, 'S12431', '唐茜薇', '女', '', '', '2008-03-31', '9', '13798159371', '', '', '2017-05-10', '天河天府路中心', '', '', '', '', '', '', '', '天河区天府路小学', '四年级', '一班', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 3316.00, 3596.00, '', 2, '2017-09-05 07:00:10'),
(503, 'S11964', '平皓中', '男', '', '', '', '', '18602015509', '', '', '2017-05-08', '天河天府路中心', '', '', '18602015509', '', '', '', '', '天河区天府路小学', '二年级', '七班', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 3316.00, 3596.00, '', 2, '2017-09-05 07:00:10'),
(502, 'S17110', '周梓麒', '男', '', '', '', '', '15102069298', '02-课题：童话剧', '天河天府路中心', '2017-06-28', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 2, '2017-09-05 07:00:10'),
(501, 'S09478', '易其乐', '女', '', '', '2009-12-15', '7', '13822188180', '03-课题：自然拼音', '天河天府路中心', '2017-04-22', '天河天府路中心', '', '', '13925098792', '', '13822188180', '', '', '天河区天府路小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 23541.67, 23541.67, '', 2, '2017-09-05 07:00:10'),
(500, 'S16940', '梁添翔', '男', '', '', '', '', '13610122142', '06-上门咨询', '天河天府路中心', '2017-06-25', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 48800.00, 49080.00, '', 2, '2017-09-05 07:00:10'),
(499, 'S19122', '赵若菡', '女', '', '', '2009-11-07', '7', '13828420843', '04-课题：演讲', '天河天府路中心', '2017-07-23', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 2, '2017-09-05 07:00:10'),
(498, 'S14685', '高梓骞', '女', '', '', '2012-08-02', '5', '13922220087', '', '', '2017-05-20', '天河天府路中心', '', '', '', '', '', '', '', '广州邮电通信设备公司幼儿园', '大班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 2, '2017-09-05 07:00:10'),
(497, 'S11242', '刘安淇', '女', '', '', '2010-02-25', '7', '13822267285', '', '', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '天河区天府路小学', '二年级', '（8）班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3108.75, 3108.75, '', 2, '2017-09-05 07:00:10'),
(496, 'S11147', '陈明宇', '男', '', '', '', '', '15919305340', '', '', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '中班', '（1）班', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 760.00, 990.00, '', 2, '2017-09-05 07:00:10'),
(495, 'S13741', '何垚均', '男', '', '', '', '', '18688471778', '06-上门咨询', '天河天府路中心', '2017-05-15', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '二年级', '四班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 51701.51, 51701.51, '', 2, '2017-09-05 07:00:10'),
(494, 'S09031', '黄玮婷', '女', '', '', '2009-01-07', '8', '18928895338', '01-老带新', '', '2017-02-20', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '二年级', '四班', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 16249.95, 16529.95, '', 2, '2017-09-05 07:00:10'),
(493, 'S14675', '李梓杰', '男', '', '', '', '', '15889391251', '05-地推', '天河天府路中心', '2017-05-20', '天河天府路中心', '', '', '', '', '', '', '', '未上学', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 2, '2017-09-05 07:00:10'),
(492, 'S17907', '江晓潼', '女', '', '', '2009-03-05', '8', '13925098803', '03-课题：自然拼音', '天河天府路中心', '2017-07-05', '天河天府路中心', '', '', '', '', '', '', '', '天河区天府路小学', '三年级', '七班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 1880.00, 1880.00, '', 2, '2017-09-05 07:00:10'),
(491, 'S10933', '李尤', '女', '', '', '', '', '13543759676', '03-课题：自然拼音', '天河骏景中心', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '', '二年级', '2', '', 0.00, '', '已退学', '2017-05-07', '搬家', '学生意向骏景分校，录错系统', 0.00, 0.00, 0.00, 0.00, '', 2, '2017-09-05 07:00:10'),
(490, 'S12550', '李沄天', '男', '', '', '2007-10-31', '9', '13719199190', '', '', '2017-05-10', '天河天府路中心', '', '李波', '18903003148', '陈 ', '13719199190', '', '', '天河区天府路小学', '四年级', '八班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3108.75, 3108.75, '', 2, '2017-09-05 07:00:10'),
(489, 'S18827', '徐宸', '', '', '', '', '', '15914290808', '03-课题：自然拼音', '天河天府路中心', '2017-07-18', '天河天府路中心', '', '', '', '', '15914290808', '', '', '广州市天河区天府路小学', '二年级', '7', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 2, '2017-09-05 07:00:10'),
(488, 'S11137', '杨熙峻', '男', '', '', '', '', '13710589432', '', '', '2017-05-07', '天河天府路中心', '', '', '', '', '13710589432', '', '', '天河区天府路小学', '二年级', '（3）班', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 3316.00, 3596.00, '', 2, '2017-09-05 07:00:10'),
(487, 'S09049', '苏兴承', '男', '', '', '2010-08-24', '7', '13922229923', '01-老带新', '', '2017-02-20', '天河天府路中心', '', '', '', '', '', '', '', '天府路小学', '二年级', '三班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 16069.38, 16069.38, '', 2, '2017-09-05 07:00:10'),
(486, 'S01622', '邱刘哲', '男', '', '', '2009-02-16', '8', '18620916361', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区天府路小学', '三年级', '', '', 0.00, '', '在读', '', '时间冲突（如参加其他课程）', '', 15000.00, 0.00, 3269.98, 18269.98, '', 2, '2017-09-05 07:00:10'),
(485, 'S09038', '李紫嫣', '女', '', '', '2010-07-09', '7', '18520121305', '01-老带新', '', '2017-03-01', '天河天府路中心', '', '', '', '', '', '', '', '天府路小学', '二年级', '二班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 17292.64, 17292.64, '', 2, '2017-09-05 07:00:10'),
(484, 'S20920', '谢一凡', '男', '', '', '', '', '13640630605', '05-地推', '天河天府路中心', '2017-09-02', '天河天府路中心', '', '', '', '', '13640630605', '', '', '东华幼儿园', '一年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 2, '2017-09-05 07:00:10'),
(483, 'S12910', '龙心宜', '女', '', '', '2008-09-25', '8', '13622289238', '', '', '2017-05-11', '天河天府路中心', '', '', '', '陈珊珊', '13622289238', '', '', '天河区天府路小学', '三年级', '一班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3108.75, 3108.75, '', 2, '2017-09-05 07:00:10'),
(482, 'S15801', '杨雨浠', '女', '', '', '2009-02-25', '8', '18665738556', '', '', '2017-06-17', '天河天府路中心', '', '', '', '', '', '', '', '广州市越秀区水荫路小学', '三年级', '六班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 25000.00, 25000.00, '', 2, '2017-09-05 07:00:10'),
(481, 'S16474', '钟玥嘉', '女', '', '', '2013-05-24', '4', '13600080140', '10-其他渠道推荐', '天河天府路中心', '2017-06-24', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '大班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 980.00, 1210.00, '', 2, '2017-09-05 07:00:10'),
(480, 'S20426', '黄子轩', '男', '', '', '', '', '13600089105', '03-课题：自然拼音', '天河天府路中心', '2017-08-27', '天河天府路中心', '', '', '', '', '13600089105', '', '', '广州市天河区天府路小学', '二年级', '5', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 18460.00, 18740.00, '', 2, '2017-09-05 07:00:10'),
(479, 'S12380', '张庭语', '女', '', '', '2012-12-12', '4', '13808870314', '07-网络咨询', '天河天府路中心', '2017-05-10', '天河天府路中心', '', '', '', '', '', '', '', '未上学', '小班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 960.00, 1190.00, '', 2, '2017-09-05 07:00:10'),
(478, 'S13317', '陈姝含', '女', '', '', '2008-07-06', '9', '13632496687', '07-网络咨询', '', '2017-05-13', '天河天府路中心', '', '陈德鸿', '13570206687', '郑少丽', '13632496687', '', '', '广州市天河区天府路小学', '四年级', '（6）班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3177.83, 3177.83, '', 2, '2017-09-05 07:00:10'),
(477, 'S13730', '何泳希5668', '女', '', '', '2012-05-01', '5', '13022055668', '06-上门咨询', '天河骏景中心', '2017-05-15', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '大班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 49760.00, 49760.00, '', 2, '2017-09-05 07:00:10'),
(476, 'S12911', '王稚尹', '女', '', '', '2007-07-26', '10', '13632336039', '', '', '2017-05-11', '天河天府路中心', '', '', '', '', '13632336039', '', '', '天河区天府路小学', '三年级', '一班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3108.75, 3108.75, '', 2, '2017-09-05 07:00:10'),
(475, 'S09033', '黄梓峰', '男', '', '', '2010-08-08', '7', '13560016636', '01-老带新', '', '2017-02-20', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '二年级', '三班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 17079.53, 17079.53, '', 2, '2017-09-05 07:00:10'),
(474, 'S18156', '蓝添', '男', '', '', '2007-08-18', '10', '13924268965', '06-上门咨询,01-老带新', '天河天府路中心', '2017-07-08', '天河天府路中心', '', '', '', '', '', '', '', '广州市番禺区华南碧桂园学校', '五年级', '1班', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 18460.00, 18740.00, '', 2, '2017-09-05 07:00:10'),
(473, 'S17328', '姜卉', '女', '', '', '2009-05-10', '8', '13533065839', '03-课题：自然拼音', '天河天府路中心', '2017-06-30', '天河天府路中心', '', '', '', '', '', '', '', '天河区天府路小学', '三年级', '五班', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 2, '2017-09-05 07:00:09'),
(472, 'S09052', '吴欣诺', '女', '', '', '2009-09-08', '7', '13632353832', '01-老带新', '', '2017-02-20', '天河天府路中心', '', '', '', '', '', '', '', '天府路小学', '二年级', '五班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 16069.39, 16069.39, '', 2, '2017-09-05 07:00:09'),
(471, 'S13320', '魏蔚然', '女', '', '', '2007-12-16', '9', '13926074520', '01-老带新', '', '2017-05-13', '天河天府路中心', '', '', '', '葛畅', '13926074520', '', '', '广州市暨南大学附属小学', '四年级', '（5）', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 3316.00, 3596.00, '', 2, '2017-09-05 07:00:09'),
(470, 'S11962', '李梓铖', '男', '', '', '2010-03-02', '7', '13631317878', '03-课题：自然拼音', '天河骏景中心', '2017-05-08', '天河骏景中心', '', '', '', '', '13631317878', '', '', '天河区骏景小学', '二年级', '（3）班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2901.50, 2901.50, '', 2, '2017-09-05 07:00:09'),
(469, 'S11790', '张梓玥', '女', '', '', '2011-07-08', '6', '18520191828', '', '', '2017-05-08', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 2, '2017-09-05 07:00:09'),
(468, 'S18057', '廖爱跃', '', '', '', '', '', '13602488168', '07-网络咨询', '天河天府路中心', '2017-07-07', '天河天府路中心', '', '', '', '', '13602488168', '', '', '广州市天河区天府路小学', '一年级', '1班', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 980.00, 1210.00, '', 2, '2017-09-05 07:00:09'),
(467, 'S11036', '黄芷琳0305', '女', '', '', '', '', '13560250305', '', '', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 760.00, 760.00, '', 2, '2017-09-05 07:00:09'),
(466, 'S18175', '李晓语', '女', '', '', '2013-12-29', '3', '13602452352', '01-老带新', '天河天府路中心', '2017-07-08', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '大班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 980.00, 1210.00, '', 2, '2017-09-05 07:00:09'),
(465, 'S19926', '邓蕾', '女', '', '', '2009-02-01', '8', '13922391292', '03-课题：自然拼音', '天河天府路中心', '2017-08-15', '天河天府路中心', '', '', '', '', '', '', '', '未上学', '小班', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 48800.00, 49080.00, '', 2, '2017-09-05 07:00:09'),
(464, 'S19752', '康恩铭', '男', '', '', '2013-05-31', '4', '13926054860', '06-上门咨询', '天河天府路中心', '2017-08-08', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '大班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 980.00, 1210.00, '', 2, '2017-09-05 07:00:09'),
(463, 'S19972', '张雅馨', '女', '', '', '2011-12-22', '5', '13527788524', '10-其他渠道推荐', '天河天府路中心', '2017-08-17', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '大班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 980.00, 1210.00, '', 2, '2017-09-05 07:00:09'),
(462, 'S20244', '郑黄奕', '男', '', '', '', '', '13826416967', '02-课题：童话剧', '天河天府路中心', '2017-08-24', '天河天府路中心', '', '', '', '', '13826416967', '', '', '广州市天河区天府路小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 2, '2017-09-05 07:00:09'),
(461, 'S20961', '江秉政', '男', '', '', '', '', '13560308328', '01-老带新', '天河天府路中心', '2017-09-02', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区体育东路小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 2, '2017-09-05 07:00:09'),
(460, 'S10708', '张曌仪', '男', '', '', '2010-01-15', '7', '18903005813', '', '', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '二年级', '（2）班', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 3316.00, 3596.00, '', 2, '2017-09-05 07:00:09'),
(459, 'S18646', '黄楷邦', '男', '', '', '', '', '13926477498', '03-课题：自然拼音', '天河天府路中心', '2017-07-15', '天河天府路中心', '', '', '', '', '13926477498', '', '', '朝阳东幼儿园', '一年级', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 17560.00, 17790.00, '', 2, '2017-09-05 07:00:09'),
(458, 'S19878', '商哲瑞', '男', '', '', '2012-12-31', '4', '18927522577', '06-上门咨询', '天河天府路中心', '2017-08-13', '天河天府路中心', '', '', '', '', '', '', '', '未上学', '小班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 980.00, 1210.00, '', 2, '2017-09-05 07:00:09'),
(457, 'S16607', '雷鲁健', '男', '', '', '2009-04-22', '8', '13798183155', '03-课题：自然拼音', '天河天府路中心', '2017-06-24', '天河天府路中心', '', '', '', '', '', '', '', '未上学', '小班', '', '', 0.00, '', '在读', '', '', '', 60.00, 0.00, 24375.00, 24435.00, '', 2, '2017-09-05 07:00:09'),
(456, 'S09228', '冼珈永', '男', '', '', '2012-08-13', '5', '13527713196', '01-老带新', '', '2017-04-10', '越秀活动中心', '', '', '', '冼倩娣', '13527713196', '', '', '东华幼儿园', '大班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 3150.00, 3380.00, '', 2, '2017-09-05 07:00:09'),
(455, 'S10390', '詹靖宇', '男', '', '', '2008-08-08', '9', '13925092000', '03-课题：自然拼音', '天河天府路中心', '2017-05-07', '天河骏景中心', '', '', '', '', '', '', '', '天河区天府路小学', '三年级', '6班', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 3316.00, 3596.00, '', 2, '2017-09-05 07:00:09'),
(454, 'S09056', '周子澄', '女', '', '', '2009-03-01', '8', '13926468975', '03-课题：自然拼音', '', '2017-02-22', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '三年级', '五班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 17843.31, 17843.31, '', 2, '2017-09-05 07:00:09'),
(453, 'S20876', '何雨函', '女', '', '', '', '', '13326489891', '02-课题：童话剧', '天河天府路中心', '2017-09-01', '天河天府路中心', '', '', '', '', '13326489891', '', '', '广州市天河区天府路小学', '二年级', '3', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 2, '2017-09-05 07:00:09'),
(452, 'S17330', '汪宇丰', '男', '', '', '2013-03-17', '4', '18520664506', '01-老带新', '天河天府路中心', '2017-06-30', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 980.00, 1210.00, '', 2, '2017-09-05 07:00:09'),
(451, 'S10907', '梁钰', '女', '', '', '2007-07-23', '10', '18122202254', '', '', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '天河区石牌小学', '五年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 3316.00, 3596.00, '', 2, '2017-09-05 07:00:09'),
(450, 'S11022', '吴奕帆', '男', '', '', '', '', '13312836220', '', '', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 760.00, 760.00, '', 2, '2017-09-05 07:00:09'),
(449, 'S19839', '钟思颖', '女', '', '', '', '', '13826420690', '02-课题：童话剧', '天河天府路中心', '2017-08-12', '天河天府路中心', '', '', '', '', '13826420690', '', '', '天河区天府路小学（翠湖分校）', '三年级', '1', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 2, '2017-09-05 07:00:09'),
(448, 'S17019', '戴裕桐', '女', '', '', '2010-06-08', '7', '13688880119', '03-课题：自然拼音', '天河天府路中心', '2017-06-28', '天河天府路中心', '', '', '', '', '', '', '', '未上学', '小班', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 2, '2017-09-05 07:00:09'),
(447, 'S20515', '聂子晗', '女', '', '', '', '', '13302277181', '07-网络咨询', '天河天府路中心', '2017-08-28', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 2, '2017-09-05 07:00:09'),
(446, 'S10745', '黎倞', '男', '', '', '', '', '18100203550', '', '', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 760.00, 990.00, '', 2, '2017-09-05 07:00:09'),
(445, 'S19861', '钟佩然', '女', '', '', '2006-05-15', '11', '13642636128', '06-上门咨询', '天河天府路中心', '2017-08-13', '天河天府路中心', '', '', '', '', '', '', '', '广州市华颖外国语学校', '初一', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 48800.00, 48800.00, '', 2, '2017-09-05 07:00:09'),
(444, 'S07379', '杨钶犇', '男', '', '', '2010-06-30', '7', '13794367768', '', '', '2016-12-11', '天河华景中心', '', '', '13794367768', '', '13826484457', '', '', '天河区天府路小学', '二年级', '8', '', 0.00, '', '在读', '', '', '', 0.00, 8900.00, 15222.77, 6322.77, '', 2, '2017-09-05 07:00:09'),
(443, 'S11883', '陈立言', '男', '', '', '2013-04-22', '4', '18680286506', '06-上门咨询', '天河天府路中心', '2017-05-08', '天河骏景中心', '', '', '', '', '18680286506', '', '', '广州市天河区天府路小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 3316.00, 3596.00, '', 2, '2017-09-05 07:00:09'),
(442, 'S11217', '许雯婷', '女', '', '', '2008-03-12', '9', '17817317308', '', '', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '华阳小学', '四年级', '（1）班', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 3316.00, 3596.00, '', 2, '2017-09-05 07:00:09'),
(441, 'S18407', '陈启', '', '', '', '2009-06-29', '8', '13726789319', '01-老带新', '天河华景中心', '2017-07-11', '天河天府路中心', '', '', '', '', '', '', '', '天河区天府路小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 2, '2017-09-05 07:00:09'),
(440, 'S09025', '陈可馨8669', '女', '', '', '2010-06-02', '7', '15622218669', '01-老带新', '', '2017-02-20', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '二年级', '三班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 18023.55, 18023.55, '', 2, '2017-09-05 07:00:09'),
(439, 'S10124', '向恩艺', '女', '', '', '2013-06-02', '4', '15975582535', '', '', '2017-05-07', '天河天府路中心', '', '', '', '万琴', '15975582536', '', '', '广州启蒙中英文幼儿园', '中班', '八班', '', 0.00, '', '已退学', '2017-05-07', '搬家', '学员意向是在华景分校就读，资料录错系统了。', 0.00, 0.00, 0.00, 0.00, '', 2, '2017-09-05 07:00:09'),
(438, 'S20919', '叶泽平', '男', '', '', '', '', '18680471237', '01-老带新', '天河天府路中心', '2017-09-02', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 980.00, 1210.00, '', 2, '2017-09-05 07:00:09'),
(437, 'S13089', '董陈蓓', '女', '', '', '2010-04-17', '7', '13560067893', '07-网络咨询', '天河骏景中心', '2017-05-12', '天河天府路中心', '', '', '', '', '', '', '', '广州大学附属小学', '二年级', '6班', '', 0.00, '', '在读', '', '时间冲突（如参加其他课程）', '', 280.00, 0.00, 3316.00, 3596.00, '', 2, '2017-09-05 07:00:09'),
(435, 'S11238', '李羽涵', '男', '', '', '', '', '13640217144', '', '', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '天河区天府路小学', '二年级', '（2）班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2625.18, 2625.18, '', 2, '2017-09-05 07:00:09'),
(436, 'S13026', '王加泓', '男', '', '', '2011-07-11', '6', '13580325947', '07-网络咨询', '天河天府路中心', '2017-05-12', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 28316.00, 28596.00, '', 2, '2017-09-05 07:00:09'),
(434, 'S11540', '张芷涵', '女', '', '', '', '', '13763366493', '', '', '2017-05-07', '天河天府路中心', '', '张仕宪', '13825027568', '杨莉娟', '13763366493', '', '', '广州市天河区天府路小学', '二年级', '（2）班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2694.25, 2694.25, '', 2, '2017-09-05 07:00:09'),
(433, 'S19470', '吴家诚', '男', '', '', '', '', '13533099190', '07-网络咨询', '天河天府路中心', '2017-07-27', '天河天府路中心', '', '', '', '', '13533099190', '', '', '广州市天河区天府路小学', '二年级', '7', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 2, '2017-09-05 07:00:09'),
(432, 'S09035', '黎政鑫', '男', '', '', '2009-10-21', '7', '13640846060', '01-老带新', '', '2017-02-20', '天河天府路中心', '', '', '', '', '', '', '', '天河区天府路小学（翠湖分校）', '二年级', '一班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 20912.71, 20912.71, '', 2, '2017-09-05 07:00:09'),
(431, 'S09030', '侯宸卓', '男', '', '', '2009-12-14', '7', '13802536119', '03-课题：自然拼音', '', '2017-02-20', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '二年级', '二班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 22827.88, 22827.88, '', 2, '2017-09-05 07:00:09'),
(430, 'S11347', '王岱霖', '女', '', '', '', '', '13610178910', '', '', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '天河区天府路小学', '二年级', '（4）班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3177.83, 3177.83, '', 2, '2017-09-05 07:00:09'),
(429, 'S17123', '黄思睿', '女', '', '', '2013-01-25', '4', '13926022826', '10-其他渠道推荐', '天河天府路中心', '2017-06-28', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区华景泽晖幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 980.00, 1210.00, '', 2, '2017-09-05 07:00:09'),
(428, 'S11909', '尹梓溢', '男', '', '', '', '', '13527850817', '01-老带新', '天河天府路中心', '2017-05-08', '天河天府路中心', '', '', '', '张婷', '13527850817', '', '', '天河区天府路小学', '二年级', '2班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2763.33, 2763.33, '', 2, '2017-09-05 07:00:09'),
(427, 'S12558', '靳瑞琪', '女', '', '', '2008-07-10', '9', '13302337916', '03-课题：自然拼音', '天河华景中心', '2017-05-10', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '小班', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 3316.00, 3596.00, '', 2, '2017-09-05 07:00:09'),
(426, 'S09315', '蔡君昊', '男', '', '', '2009-02-14', '8', '13603016366', '01-老带新', '天河天府路中心', '2017-04-15', '天河天府路中心', '', '', '', '', '13603016366', '', '', '广州市天河区天府路小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 48800.00, 48800.00, '', 2, '2017-09-05 07:00:09'),
(425, 'S13243', '陈熹', '', '', '', '', '', '13570263325', '', '海珠滨江东中心', '2017-05-13', '天河天府路中心', '', '', '', '', '', '', '', '未上学', '小班', '', '未上幼儿园', 0.00, '', '在读', '', '', '', 460.00, 0.00, 960.00, 1420.00, '', 2, '2017-09-05 07:00:09'),
(424, 'S18628', '熊奕宁', '男', '', '', '', '', '13632404301', '07-网络咨询', '天河天府路中心', '2017-07-15', '天河天府路中心', '', '', '', '', '13632404301', '', '', '广州市天河区天府路小学', '三年级', '6', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 2, '2017-09-05 07:00:09'),
(423, 'S19971', '项如杰', '男', '', '', '2009-08-09', '8', '13560472630', '10-其他渠道推荐', '天河天府路中心', '2017-08-17', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 2, '2017-09-05 07:00:09'),
(422, 'S18645', '柯皓天', '男', '', '', '2013-01-25', '4', '15913164129', '01-老带新', '天河天府路中心', '2017-07-15', '天河天府路中心', '', '', '', '', '', '', '', '广州邮电通信设备公司幼儿园', '大班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 980.00, 1210.00, '', 2, '2017-09-05 07:00:09'),
(421, 'S19989', '袁冕琳', '女', '', '', '', '', '18664781406', '07-网络咨询', '天河华景中心', '2017-08-18', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区霭麟幼儿园', '大班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 980.00, 1210.00, '', 2, '2017-09-05 07:00:09'),
(420, 'S10555', '邓亦舟', '女', '', '', '2008-07-26', '9', '18926224535', '预约试听', '天河天府路中心', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 3316.00, 3596.00, '', 2, '2017-09-05 07:00:09'),
(419, 'S13103', '万博文', '男', '', '', '2007-12-05', '9', '13922274036', '', '', '2017-05-12', '天河天府路中心', '', '万里洪', '18925117656', '杨明娟', '13922274036', '', '', '天河区天府路小学', '四年级', '一班', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 3316.00, 3596.00, '', 2, '2017-09-05 07:00:09'),
(418, 'S18632', '范越好', '', '', '', '2011-08-05', '6', '13570311969', '07-网络咨询,02-课题：童话剧', '天河天府路中心', '2017-07-15', '天河天府路中心', '', '', '', '', '', '', '', '未上学', '小班', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 48800.00, 49080.00, '', 2, '2017-09-05 07:00:09'),
(417, 'S09029', '侯宸越', '男', '', '', '2009-12-14', '7', '13802536119', '01-老带新', '', '2017-02-20', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '二年级', '二班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 21415.24, 21415.24, '', 2, '2017-09-05 07:00:09'),
(416, 'S11667', '周昱延', '女', '', '', '2012-11-30', '4', '15920834834', '06-上门咨询', '天河天府路中心', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '未上学', '小班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 960.00, 1190.00, '', 2, '2017-09-05 07:00:09'),
(415, 'S20534', '谢宇博', '男', '', '', '', '', '13073019846', '03-课题：自然拼音', '天河天府路中心', '2017-08-29', '天河天府路中心', '', '', '', '', '', '', '', '天河区骏景小学', '二年级', '5班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 2, '2017-09-05 07:00:09'),
(414, 'S17868', '纪博桓', '男', '', '', '2008-10-23', '8', '13380079255', '03-课题：自然拼音', '天河天府路中心', '2017-07-04', '天河天府路中心', '', '', '', '', '', '', '', '天河区天府路小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 1527.50, 1527.50, '', 2, '2017-09-05 07:00:09'),
(413, 'S09044', '柳皓轩', '男', '', '', '2008-03-28', '9', '13560322898', '06-上门咨询', '', '2017-02-20', '天河天府路中心', '', '', '', '', '', '', '', '天府路小学', '四年级', '六班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 13264.00, 13264.00, '', 2, '2017-09-05 07:00:09'),
(412, 'S19970', '张杰', '男', '', '', '2009-02-06', '8', '13527788524', '10-其他渠道推荐', '天河天府路中心', '2017-08-17', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 2, '2017-09-05 07:00:09'),
(411, 'S19937', '许嘉妮', '女', '', '', '2009-12-11', '7', '18922748722', '01-老带新', '天河天府路中心', '2017-08-15', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 2, '2017-09-05 07:00:09'),
(410, 'S09028', '郭梓聪', '男', '', '', '2010-04-13', '7', '13502447171', '01-老带新', '', '2017-02-20', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '二年级', '八班', '', 0.00, '', '在读', '', '', '', 5500.00, 0.00, 15708.27, 21208.27, '', 2, '2017-09-05 07:00:09'),
(409, 'S20531', '谢宇轩', '男', '', '', '', '', '18520566902', '在线报名,01-老带新', '天河天府路中心', '2017-08-29', '天河天府路中心', '', '', '', '', '', '', '', '未上学', '小班', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1527.50, 1807.50, '', 2, '2017-09-05 07:00:09'),
(408, 'S14734', '张羽嫣', '女', '', '', '2013-04-07', '4', '13600058187', '', '', '2017-05-20', '天河天府路中心', '', '张军', '', '', '', '', '', '广州都市兰亭幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 2, '2017-09-05 07:00:09'),
(407, 'S20540', '李柏尧', '男', '', '', '', '', '18820090260', '10-其他渠道推荐', '天河天府路中心', '2017-08-29', '天河天府路中心', '', '', '', '', '', '', '', '未上学', '小班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 980.00, 1210.00, '', 2, '2017-09-05 07:00:09'),
(406, 'S12469', '万语笑', '女', '', '', '2012-09-16', '4', '18022308486', '07-网络咨询', '天河天府路中心', '2017-05-10', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 960.00, 1190.00, '', 2, '2017-09-05 07:00:09'),
(405, 'S20886', '何明朗', '男', '', '', '', '', '13600094048', '03-课题：自然拼音', '天河天府路中心', '2017-09-01', '天河天府路中心', '', '', '', '', '', '', '', '未上学', '小班', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 2, '2017-09-05 07:00:09'),
(404, 'S20276', '刘梓超', '男', '', '', '', '', '13302335609', '07-网络咨询', '天河天府路中心', '2017-08-25', '天河天府路中心', '', '', '', '', '', '', '', '未上学', '小班', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 18460.00, 18740.00, '', 2, '2017-09-05 07:00:09'),
(403, 'S17309', '冯煦洋', '男', '', '', '2015-03-25', '2', '13660776606', '07-网络咨询', '天河天府路中心', '2017-06-29', '天河天府路中心', '', '', '13763335867', '', '', '', '', '未上学', '小班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 980.00, 1210.00, '', 2, '2017-09-05 07:00:09'),
(402, 'S11104', '黄鸿亮', '男', '', '', '', '', '13660538977', '01-老带新', '天河天府路中心', '2017-05-07', '天河天府路中心', '', '', '', '', '13660538977', '', '', '广州市天河区旭景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2625.17, 2625.17, '', 2, '2017-09-05 07:00:09'),
(401, 'S12820', '何雯', '女', '', '', '2006-11-11', '10', '13068821834', '', '', '2017-05-11', '天河天府路中心', '', '何继成', '13924212778', '肖丽辉', '13068821834', '', '', '广州市天河区天府路小学', '五年级', '一班', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 3316.00, 3596.00, '', 2, '2017-09-05 07:00:09'),
(400, 'S20551', '梁诗蕴', '女', '', '', '2014-01-19', '3', '18126872779', '在线报名,10-其他渠道推荐', '天河天府路中心', '2017-08-29', '天河天府路中心', '', '', '', '', '', '', '', '未上学', '小班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 980.00, 1210.00, '', 2, '2017-09-05 07:00:09'),
(399, 'S11803', '吴宇鑫', '男', '', '', '2013-06-03', '4', '13822278767', '01-老带新', '', '2017-05-08', '天河天府路中心', '', '', '', '', '', '', '', '天河区骏景花园幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 760.00, 760.00, '', 2, '2017-09-05 07:00:09'),
(398, 'S10783', '李宣霖', '男', '', '', '', '', '18620830552', '', '', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 25960.00, 25960.00, '', 2, '2017-09-05 07:00:09'),
(397, 'S11226', '林子淇', '女', '', '', '2008-02-16', '9', '13427585469', '', '', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '华阳小学', '四年级', '（1）班', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 3316.00, 3596.00, '', 2, '2017-09-05 07:00:09'),
(396, 'S07378', '谢宇博', '男', '', '', '2010-08-03', '7', '13500000969', '', '', '2016-12-11', '天河华景中心', '', '谢伟鹏', '13500000969', '黄思明', '13926002979', '', '', '天河区天府路小学', '二年级', '', '', 0.00, '', '已退学', '2017-07-31', '时间冲突（如参加其他课程）', '', 0.00, 0.00, 12000.00, 12000.00, '', 2, '2017-09-05 07:00:09'),
(395, 'S15713', '张思哲', '男', '', '天河第一实验小学', '', '', '13928774047', '07-网络咨询', '海珠江南西中心', '2017-06-17', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 840.00, 0.00, 3316.00, 4156.00, '', 2, '2017-09-05 07:00:09'),
(394, 'S17035', '戴永航', '男', '', '', '2013-08-08', '4', '13688880119', '在线报名,10-其他渠道推荐', '天河天府路中心', '2017-06-28', '天河天府路中心', '', '', '', '', '', '', '', '未上学', '小班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 980.00, 1210.00, '', 2, '2017-09-05 07:00:09'),
(393, 'S09879', '黄映衡', '男', '', '', '2012-11-08', '4', '13560016636', '', '', '2017-05-06', '天河天府路中心', '', '', '', '', '13560016636', '', '', '广州市天河区天府路小学', '大班', '天府路幼儿园', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 1200.00, 1200.00, '', 2, '2017-09-05 07:00:09'),
(392, 'S09034', '劳隽熙', '女', '', '', '2010-08-02', '7', '13922166899', '01-老带新', '', '2017-02-20', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '二年级', '三班', '', 0.00, '', '在读', '', '', '', 0.00, 9500.00, 18019.43, 8519.43, '', 2, '2017-09-05 07:00:09'),
(391, 'S17311', '姚季芮', '女', '', '', '2009-09-28', '7', '18922260526', '07-网络咨询', '天河天府路中心', '2017-06-30', '天河天府路中心', '', '', '', '', '18922260526', '', '', '广州市天河区天府路小学', '二年级', '6', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 26645.00, 26645.00, '', 2, '2017-09-05 07:00:09'),
(390, 'S18232', '杨旖妮', '女', '', '', '2006-06-06', '11', '13922455606', '06-上门咨询', '天河天府路中心', '2017-07-09', '天河天府路中心', '', '', '', '', '', '', '', '未上学', '小班', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 2, '2017-09-05 07:00:09'),
(389, 'S10626', '杨一诺', '女', '', '', '2008-09-01', '9', '18688908150', '', '', '2017-05-07', '天河天府路中心', '', '', '', '李立平', '18688908150', '', '', '天河区天府路小学', '三年级', '（8）班', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 3316.00, 3596.00, '', 2, '2017-09-05 07:00:09'),
(387, 'S01616', '彭希扬', '女', '', '', '2009-01-19', '8', '18620488133', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区天府路小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 15000.00, 0.00, 3443.79, 18443.79, '', 2, '2017-09-05 07:00:09'),
(388, 'S18562', '骆伊洋Dora', '女', '', '', '', '', '13924227183', '03-课题：自然拼音', '天河天府路中心', '2017-07-14', '天河天府路中心', '', '', '', '', '13924227183', '', '', '天河区天府路小学（翠湖分校）', '三年级', '1', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 2, '2017-09-05 07:00:09'),
(386, 'S19504', '邓禹', '男', '', '', '', '', '18925063330', '07-网络咨询', '天河天府路中心', '2017-07-29', '天河天府路中心', '', '', '18925063330', '', '18998367496', '', '', '天河区天府路小学（翠湖分校）', '三年级', '1', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 31680.00, 31960.00, '', 2, '2017-09-05 07:00:09'),
(384, 'S09026', '陈锵铭', '男', '', '', '2008-05-07', '9', '13802520060', '', '', '2017-02-20', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '四年级', '一班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 48800.00, 48800.00, '', 2, '2017-09-05 07:00:09'),
(385, 'S10868', '彭羽菲', '女', '', '', '2007-07-27', '10', '13824432012', '03-课题：自然拼音', '天河华景中心', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '天河区天府路小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 130.00, 0.00, 3316.00, 3446.00, '', 2, '2017-09-05 07:00:09'),
(383, 'S07733', '林承熙', '男', '', '', '2009-10-23', '7', '13922386115', '09-教师推荐', '天河华景中心', '2017-01-15', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 17663.07, 17663.07, '', 2, '2017-09-05 07:00:09'),
(382, 'S20773', '田珈易', '男', '', '', '', '', '13450499730', '10-其他渠道推荐', '天河天府路中心', '2017-08-31', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区吉米幼儿园', '大班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 980.00, 1210.00, '', 2, '2017-09-05 07:00:09'),
(381, 'S18599', '张书瑶4101', '女', '', '', '', '', '13580554101', '03-课题：自然拼音', '天河天府路中心', '2017-07-14', '天河天府路中心', '', '', '13580554101', '', '', '', '', '广州市天河区天府路小学', '二年级', '6', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 2, '2017-09-05 07:00:09'),
(380, 'S20553', '董卓然', '男', '', '', '2013-11-02', '3', '13822119567', '07-网络咨询,01-老带新', '天河天府路中心', '2017-08-29', '天河天府路中心', '', '', '', '', '', '', '', '未上学', '小班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 980.00, 1210.00, '', 2, '2017-09-05 07:00:09'),
(379, 'S17040', '吴祝吉', '男', '', '', '', '', '13922257745', '07-网络咨询', '天河天府路中心', '2017-06-28', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '大班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 980.00, 1210.00, '', 2, '2017-09-05 07:00:09'),
(378, 'S12545', '杨梓盈', '女', '', '', '2008-08-25', '9', '18588582151', '', '', '2017-05-10', '天河天府路中心', '', '', '', '', '', '', '', '天河区天府路小学', '四年级', '一班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3246.92, 3246.92, '', 2, '2017-09-05 07:00:09'),
(377, 'S19829', '冼逸晴', '女', '', '', '2008-12-30', '8', '13427584066', '03-课题：自然拼音', '天河天府路中心', '2017-08-12', '天河天府路中心', '', '', '', '', '', '', '', '未上学', '小班', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 2, '2017-09-05 07:00:09'),
(376, 'S15221', '邹楷婧', '男', '', '', '', '', '13660648290', '', '', '2017-05-20', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区体育东路小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 3316.00, 3546.00, '', 2, '2017-09-05 07:00:08'),
(375, 'S12367', '彭芷晴', '女', '', '', '2012-10-01', '4', '18928861230', '07-网络咨询', '天河天府路中心', '2017-05-10', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 960.00, 1190.00, '', 2, '2017-09-05 07:00:08'),
(374, 'S11787', '罗悦宁', '女', '', '', '2010-05-11', '7', '18602031560', '', '', '2017-05-08', '天河天府路中心', '', '', '', '袁俊', '18602031560', '', '', '天河区天府路小学', '二年级', '一班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 2, '2017-09-05 07:00:08'),
(373, 'S09032', '黄泽蕊', '女', '', '', '2008-12-02', '8', '13802548976', '03-课题：自然拼音', '', '2017-02-20', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '三年级', '三班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 23050.20, 23050.20, '', 2, '2017-09-05 07:00:08'),
(372, 'S07377', '谢宇侨', '男', '', '', '2010-08-03', '7', '13500000969', '', '', '2016-12-11', '天河华景中心', '', '谢伟鹏', '13500000969', '黄思明', '13926002979', '', '', '天河区天府路小学', '二年级', '', '', 0.00, '', '已退学', '2017-07-31', '时间冲突（如参加其他课程）', '', 0.00, 0.00, 10950.00, 10950.00, '', 2, '2017-09-05 07:00:08'),
(371, 'S09199', '曾子希', '女', '', '', '2007-09-22', '9', '13631499742', '06-上门咨询', '', '2017-04-07', '天河天府路中心', '', '', '', '', '', '', '', '天河区天府路小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 19656.25, 19656.25, '', 2, '2017-09-05 07:00:08'),
(370, 'S11543', '江益民', '男', '', '', '2013-01-16', '4', '13725105561', '01-老带新', '天河华景中心', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 960.00, 1190.00, '', 2, '2017-09-05 07:00:08'),
(369, 'S13110', '姜昕屹', '男', '', '', '', '', '13725287618', '', '', '2017-05-12', '天河天府路中心', '', '', '', '申柯', '13725287618', '', '', '广州市天河区天府路小学', '二年级', '四班', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 3316.00, 3596.00, '', 2, '2017-09-05 07:00:08'),
(368, 'S10408', '谢语墨', '女', '', '', '2013-12-14', '3', '13632190143', '08-电话咨询', '天河天府路中心', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 960.00, 1190.00, '', 2, '2017-09-05 07:00:08'),
(367, 'S18271', '陈悦心', '女', '', '', '', '', '13302255996', '03-课题：自然拼音', '天河天府路中心', '2017-07-09', '天河天府路中心', '', '', '', '', '13302255996', '', '', '广州市天河区天府路小学', '三年级', '三班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 1645.00, 1645.00, '', 2, '2017-09-05 07:00:08'),
(366, 'S19097', '冯钰淑', '女', '', '', '', '', '13928867265', '02-课题：童话剧', '天河天府路中心', '2017-07-22', '天河天府路中心', '', '', '', '', '', '', '', '未上学', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 50445.00, 50445.00, '', 2, '2017-09-05 07:00:08'),
(365, 'S12258', '张语彤', '女', '', '', '2012-10-07', '4', '18680254600', '07-网络咨询', '天河天府路中心', '2017-05-10', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '中班', '', '广州市天河区天晖幼儿园', 0.00, '', '在读', '', '', '', 230.00, 0.00, 960.00, 1190.00, '', 2, '2017-09-05 07:00:08'),
(364, 'S09045', '陆鸣飞', '女', '', '', '2009-07-14', '8', '13609726477', '01-老带新', '', '2017-03-01', '天河天府路中心', '', '', '', '', '', '', '', '祈福新邨小学', '三年级', '一班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 22008.88, 22008.88, '', 2, '2017-09-05 07:00:08'),
(363, 'S11084', '邱堉庄', '男', '', '', '2009-12-26', '7', '13650896618', '', '', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '天河区天府路小学', '二年级', '（1）班', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 3316.00, 3596.00, '', 2, '2017-09-05 07:00:08'),
(362, 'S07715', '钟子锟', '男', '', '', '', '', '18929593969', '09-教师推荐', '天河华景中心', '2017-02-20', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 17663.11, 17663.11, '', 2, '2017-09-05 07:00:08'),
(361, 'S20552', '梁冠绅', '男', '', '', '2014-01-19', '3', '18126872779', '01-老带新', '天河天府路中心', '2017-08-29', '天河天府路中心', '', '', '', '', '', '', '', '未上学', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 980.00, 980.00, '', 2, '2017-09-05 07:00:08'),
(360, 'S09613', '生艾霖', '女', '', '', '2010-07-20', '7', '13392681558', '03-课题：自然拼音', '天河天府路中心', '2017-04-23', '天河天府路中心', '', '', '', '', '13395681558', '', '', '天河区天府路小学', '二年级', '六班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 23125.00, 23125.00, '', 2, '2017-09-05 07:00:08'),
(359, 'S13198', '宋美京', '', '', '', '', '', '13922419984', '', '海珠滨江东中心', '2017-05-12', '天河天府路中心', '', '', '', '', '', '', '', '东风东路小学', '三年级', '', '东风东路小学', 0.00, '', '在读', '', '', '', 840.00, 0.00, 3316.00, 4156.00, '', 2, '2017-09-05 07:00:08'),
(358, 'S09037', '李雅希', '女', '', '', '2009-09-09', '7', '13533545832', '01-老带新', '', '2017-02-20', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '二年级', '四班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 21684.00, 21684.00, '', 2, '2017-09-05 07:00:08'),
(357, 'S10853', '彭云翼', '男', '', '', '2010-01-04', '7', '13824432012', '03-课题：自然拼音', '天河华景中心', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '天河区天府路小学', '小班', '', '', 0.00, '', '在读', '', '时间冲突（如参加其他课程）', '', 0.00, 0.00, 3108.75, 3108.75, '', 2, '2017-09-05 07:00:08'),
(356, 'S19928', '张棉', '女', '', '', '', '', '13903068201', '03-课题：自然拼音', '天河天府路中心', '2017-08-15', '天河天府路中心', '', '', '', '', '13903068201', '', '', '广州市天河区天府路小学', '二年级', '2', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 48800.00, 49080.00, '', 2, '2017-09-05 07:00:08'),
(355, 'S18626', '陈铭灏', '男', '', '', '', '', '13798058415', '03-课题：自然拼音', '天河天府路中心', '2017-07-15', '天河天府路中心', '', '', '', '', '13798058415', '', '', '广州市天河区天府路小学', '二年级', '8', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 2, '2017-09-05 07:00:08'),
(354, 'S10414', '詹靖轩', '男', '', '', '', '', '13925092000', '', '', '2017-05-07', '天河天府路中心', '', '詹春涛', '13808880685', '刘秀玲', '13925092000', '', '', '东华幼儿园', '大班', '', '就读学校为华港幼儿园', 0.00, '', '在读', '', '', '', 230.00, 0.00, 960.00, 1190.00, '', 2, '2017-09-05 07:00:08'),
(353, 'S20504', '王语诗5947', '女', '', '', '', '', '13580325947', '01-老带新', '天河天府路中心', '2017-08-28', '天河天府路中心', '', '', '', '', '', '', '', '未上学', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 10580.00, 10580.00, '', 2, '2017-09-05 07:00:08'),
(352, 'S20202', '刘珊羽', '女', '', '', '', '', '13430338149', '07-网络咨询', '天河天府路中心', '2017-08-23', '天河天府路中心', '', '', '', '', '13430338149', '', '', '广州市天河区天府路小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 2, '2017-09-05 07:00:08'),
(351, 'S09202', '闾家熙', '男', '', '', '2010-06-17', '7', '13570201921', '03-课题：自然拼音', '', '2017-04-08', '天河天府路中心', '', '闾国耀', '18680287007', '刘少英', '13570201921', '', '', '天河区天府路小学', '二年级', '二班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 16812.67, 16812.67, '', 2, '2017-09-05 07:00:08'),
(350, 'S09039', '梁泓楠', '男', '', '', '2010-10-19', '6', '13418072142', '', '', '2017-02-20', '天河天府路中心', '', '', '', '', '', '', '', '天府路小学', '二年级', '一班', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 22894.79, 23174.79, '', 2, '2017-09-05 07:00:08'),
(349, 'S12913', '蔡乐铭', '女', '', '', '2009-08-20', '8', '13826173078', '', '', '2017-05-11', '天河天府路中心', '', '', '', '朱燕秋', '13826173078', '', '', '广州市天河区天府路小学', '三年级', '一班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3108.75, 3108.75, '', 2, '2017-09-05 07:00:08'),
(348, 'S17865', '姚俊宏', '男', '', '', '', '', '13922174670', '07-网络咨询', '天河天府路中心', '2017-07-04', '天河天府路中心', '', '', '', '', '13922174670', '', '', '东华幼儿园', '大班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 980.00, 980.00, '', 2, '2017-09-05 07:00:08'),
(347, 'S20522', '冼熙桐', '女', '', '', '', '', '13725138927', '在线报名', '天河天府路中心', '2017-08-28', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '大班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 980.00, 1210.00, '', 2, '2017-09-05 07:00:08'),
(346, 'S10966', '林欣锐', '男', '', '', '', '', '18998298281', '03-课题：自然拼音', '天河天府路中心', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '未上学', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 2, '2017-09-05 07:00:08'),
(345, 'S10980', '林昕睿', '男', '', '', '2009-04-20', '8', '18998298281', '', '', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '天河区天府路小学', '二年级', '（3）班', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 3316.00, 3596.00, '', 2, '2017-09-05 07:00:08'),
(344, 'S10725', '张驰', '男', '', '', '2009-12-02', '7', '13825091202', '', '', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '天河区天府路小学', '二年级', '（3）', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 3316.00, 3596.00, '', 2, '2017-09-05 07:00:08'),
(343, 'S18734', '彭星语', '女', '', '', '', '', '18688858951', '03-课题：自然拼音', '天河天府路中心', '2017-07-16', '天河天府路中心', '', '', '18688858951', '', '', '', '', '广州市天河区天府路小学', '二年级', '7', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 2, '2017-09-05 07:00:08'),
(342, 'S17930', '刘赜恺', '男', '', '', '', '', '15899957099', '07-网络咨询', '天河天府路中心', '2017-07-05', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '三年级', '7班', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 2, '2017-09-05 07:00:08'),
(340, 'S11059', '黄元星', '男', '', '', '', '', '13711669179', '', '', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 760.00, 760.00, '', 2, '2017-09-05 07:00:08'),
(341, 'S16323', '罗鸿铭', '男', '', '', '', '', '18620889544', '03-课题：自然拼音', '天河天府路中心', '2017-06-23', '天河天府路中心', '', '', '', '', '18620889544', '', '', '天河区天府路小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 48800.00, 0.00, 0.00, 48800.00, '', 2, '2017-09-05 07:00:08'),
(339, 'S09042', '刘芷睿', '女', '', '', '2010-06-01', '7', '18665651008', '01-老带新', '', '2017-02-20', '天河天府路中心', '', '', '', '', '', '', '', '天府路小学', '二年级', '一班', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 22219.97, 22499.97, '', 2, '2017-09-05 07:00:08'),
(338, 'S10776', '李欣遥', '女', '', '', '2010-03-18', '7', '18620830552', '08-电话咨询', '天河骏景中心', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '二年级', '1班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 2, '2017-09-05 07:00:08'),
(337, 'S18596', '胡遥', '女', '', '', '2012-07-10', '5', '13631346942', '10-其他渠道推荐', '天河天府路中心', '2017-07-14', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '大班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 980.00, 980.00, '', 2, '2017-09-05 07:00:08');
INSERT INTO `stjy_xyxxb` (`id`, `xuehao`, `xingming`, `xingbie`, `shishengxin`, `shenfenzheng`, `chushengrq`, `nianling`, `shoujihm`, `zhaoshengly`, `laiyuanfx`, `baomingrq`, `xiaoqu`, `xueguanshi`, `fuqinxm`, `fuqindh`, `muqinxm`, `muqindh`, `jiatingzz`, `qq`, `jiuduxx`, `nianji`, `banji`, `beizhu`, `jifen`, `leixing`, `zhuangtai`, `tuixuerq`, `tuixueyy`, `tuixuebz`, `dianziqbye`, `qianjiaoje`, `shengyuxf`, `zhanghuye`, `shengao`, `suoshudd`, `daorusj`) VALUES
(336, 'S20316', '熊睿', '', '', '', '2008-09-28', '8', '17701910809', '03-课题：自然拼音', '天河华景中心', '2017-08-25', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 18460.00, 18740.00, '', 2, '2017-09-05 07:00:08'),
(335, 'S17043', '王唯有', '', '', '', '', '', '13922257745', '07-网络咨询', '天河天府路中心', '2017-06-28', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '大班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 980.00, 1210.00, '', 2, '2017-09-05 07:00:08'),
(334, 'S17326', '林小轩', '', '', '', '', '', '15802016375', '07-网络咨询', '天河天府路中心', '2017-06-30', '天河天府路中心', '', '', '', '', '', '', '', '新蕾幼儿园', '大班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 980.00, 1210.00, '', 2, '2017-09-05 07:00:08'),
(333, 'S19927', '周静怡', '女', '', '', '', '', '13802971860', '03-课题：自然拼音', '天河天府路中心', '2017-08-15', '天河天府路中心', '', '', '', '', '13802971860', '', '', '天河区天府路小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 18225.00, 18225.00, '', 2, '2017-09-05 07:00:08'),
(332, 'S20567', '尹浩嘉', '', '', '', '', '', '13902335866', '03-课题：自然拼音', '天河华景中心', '2017-08-29', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 48800.00, 49080.00, '', 2, '2017-09-05 07:00:08'),
(331, 'S09203', '钟华华', '男', '', '', '2010-06-20', '7', '13824424796', '03-课题：自然拼音', '', '2017-04-08', '天河天府路中心', '', '钟运邦', '', '江庆梅', '13824424796', '', '', '广州市天河区天府路小学', '二年级', '二班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 16812.67, 16812.67, '', 2, '2017-09-05 07:00:08'),
(330, 'S20532', '刘骏莹', '女', '', '', '', '', '13902308864', '02-课题：童话剧', '天河天府路中心', '2017-08-29', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '二年级', '2班', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 2, '2017-09-05 07:00:08'),
(329, 'S19862', '钟艺荣', '', '', '', '2011-09-30', '5', '13642636128', '10-其他渠道推荐', '天河帝景苑中心', '2017-08-13', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '大班', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 2, '2017-09-05 07:00:08'),
(328, 'S16667', '曾芷睿rayna', '女', '', '', '', '', '13922147018', '03-课题：自然拼音', '天河天府路中心', '2017-06-25', '天河天府路中心', '', '', '', '', '13922147018', '', '', '天河区天府路小学', '三年级', '7', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 48800.00, 48800.00, '', 2, '2017-09-05 07:00:08'),
(327, 'S17042', '李泓泽', '男', '', '', '', '', '13609002006', '07-网络咨询', '天河天府路中心', '2017-06-28', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '大班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 980.00, 1210.00, '', 2, '2017-09-05 07:00:08'),
(326, 'S09036', '李佩儿', '女', '', '', '2010-03-27', '7', '13527882123', '01-老带新', '', '2017-02-20', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '二年级', '一班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 1196.25, 1196.25, '', 2, '2017-09-05 07:00:08'),
(325, 'S11473', '陈梓豪0326', '女', '', '', '', '', '13825130326', '06-上门咨询', '', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '广州市越秀区水荫路小学', '三年级', '4', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 2, '2017-09-05 07:00:08'),
(324, 'S20204', '肖斐然', '女', '', '', '', '', '13432014572', '03-课题：自然拼音', '天河天府路中心', '2017-08-23', '天河天府路中心', '', '', '13432014572', '', '13622760284', '', '', '广州市天河区天府路小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 2, '2017-09-05 07:00:08'),
(323, 'S01612', '潘子颀', '男', '', '', '', '', '18588861991', '01-老带新', '', '2017-06-23', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '五年级', '', '', 0.00, '', '已退学', '2017-07-31', '时间冲突（如参加其他课程）', '', 3280.00, 0.00, 26334.00, 29614.00, '', 2, '2017-09-05 07:00:08'),
(322, 'S09046', '陆子叶', '女', '', '440106200812302488', '2008-12-30', '8', '13632453211', '01-老带新', '', '2017-03-01', '天河天府路中心', '', '', '', '', '', '', '', '天府路小学', '三年级', '五班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 17292.63, 17292.63, '', 2, '2017-09-05 07:00:08'),
(321, 'S09027', '龚子寅', '男', '', '', '2010-02-26', '7', '13829759394', '01-老带新', '', '2017-02-20', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '二年级', '三班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 18023.86, 18023.86, '', 2, '2017-09-05 07:00:08'),
(320, 'S11940', '胡甜慈', '女', '', '', '', '', '18022899616', '', '', '2017-05-08', '天河天府路中心', '', '', '18022899535', '', '18022899616', '', '', '广州市天河区天府路小学', '二年级', '一班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3108.75, 3108.75, '', 2, '2017-09-05 07:00:08'),
(319, 'S20410', '丁乐天', '男', '', '', '', '', '13826437160', '01-老带新', '天河天府路中心', '2017-08-27', '天河天府路中心', '', '', '', '', '', '', '', '未上学', '小班', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 2, '2017-09-05 07:00:08'),
(318, 'S17901', '林也淇', '男', '', '', '2009-05-12', '8', '13660691390', '03-课题：自然拼音', '天河天府路中心', '2017-07-05', '天河天府路中心', '', '', '', '', '', '', '', '天河区天府路小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 1527.50, 1527.50, '', 2, '2017-09-05 07:00:08'),
(317, 'S15861', '徐俊哲', '男', '', '', '', '', '13640630605', '05-地推', '天河天府路中心', '2017-06-18', '天河天府路中心', '', '', '', '沈燕燕', '13640630605', '', '', '广州市天河区天府路小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 28316.00, 28596.00, '', 2, '2017-09-05 07:00:08'),
(316, 'S11664', '张智钦', '男', '', '', '2013-05-16', '4', '13602828746', '', '', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '中班', '（2）班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 760.00, 760.00, '', 2, '2017-09-05 07:00:08'),
(315, 'S18724', '陆文蓓', '女', '', '', '2009-03-24', '8', '13719299327', '02-课题：童话剧', '天河天府路中心', '2017-07-16', '天河天府路中心', '', '', '', '', '', '', '', '未上学', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 47800.00, 50680.00, 2880.00, '', 2, '2017-09-05 07:00:08'),
(314, 'S15222', '叶泽亮8290', '男', '', '', '', '', '13660648290', '', '', '2017-05-20', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区翠湖幼儿园', '大班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 2, '2017-09-05 07:00:08'),
(313, 'S16827', '黄祺茜-KIKI', '女', '', '', '', '', '13503017628', '03-课题：自然拼音', '天河天府路中心', '2017-06-25', '天河天府路中心', '', '', '', '', '13503017628', '', '', '天河区天府路小学（翠湖分校）', '三年级', '2', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 50680.00, 50960.00, '', 2, '2017-09-05 07:00:08'),
(312, 'S20877', '王楚琳', '女', '', '', '', '', '13802901613', '10-其他渠道推荐', '天河天府路中心', '2017-09-01', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 2, '2017-09-05 07:00:08'),
(311, 'S07495', '邓汇子', '女', '', '', '2010-05-17', '7', '13560478460', '', '', '2016-12-18', '天河华景中心', '', '', '', '', '13560478460', '', '', '天河区天府路小学', '二年级', '8', '', 0.00, '', '在读', '', '', '', 0.00, 8900.00, 15573.51, 6673.51, '', 2, '2017-09-05 07:00:08'),
(310, 'S10889', '李烨铭', '男', '', '', '2007-03-01', '10', '13148948648', '预约试听', '天河天府路中心', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '天河区棠下小学', '五年级', '', '', 0.00, '', '在读', '', '', '', 130.00, 0.00, 3316.00, 3446.00, '', 2, '2017-09-05 07:00:08'),
(309, 'S10771', '刘骐瑶', '女', '', '', '', '', '13902202502', '', '', '2017-05-07', '天河财富广场中心', '', '', '', '', '', '', '', '东华幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 960.00, 1190.00, '', 2, '2017-09-05 07:00:08'),
(308, 'S09051', '温静远', '男', '', '', '2010-03-08', '7', '13922106580', '01-老带新', '', '2017-02-20', '天河天府路中心', '', '', '', '', '', '', '', '天府路小学', '二年级', '八班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 47536.10, 47536.10, '', 2, '2017-09-05 07:00:08'),
(307, 'S18745', '肖昕瑶', '男', '', '', '', '', '13570251087', '06-上门咨询,10-其他渠道推荐', '天河天府路中心', '2017-07-16', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '大班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 980.00, 1210.00, '', 2, '2017-09-05 07:00:08'),
(306, 'S16658', '汲春杉', '女', '', '', '2011-05-13', '6', '13928893100', '02-课题：童话剧', '天河天府路中心', '2017-06-25', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 25000.00, 25280.00, '', 2, '2017-09-05 07:00:08'),
(305, 'S09204', '朱诗淇', '女', '', '', '2009-11-01', '7', '13725200569', '01-老带新', '', '2017-04-08', '天河天府路中心', '', '朱浩华', '13725200569', '', '', '', '', '广州市天河区天府路小学', '二年级', '二班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 16812.67, 16812.67, '', 2, '2017-09-05 07:00:08'),
(304, 'S18564', '何思睿', '男', '', '', '2010-01-13', '7', '13929558460', '01-老带新', '天河天府路中心', '2017-07-14', '天河天府路中心', '', '', '', '', '', '', '', '未上学', '小班', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 2, '2017-09-05 07:00:08'),
(303, 'S14355', '毛思羽', '女', '', '', '2010-09-03', '7', '13602285805', '06-上门咨询', '', '2017-05-19', '天河天府路中心', '', '毛学庆', '13609790096', '周飞良', '13602285805', '', '', '天河区天府路小学（翠湖分校）', '二年级', '（3）班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3177.83, 3177.83, '', 2, '2017-09-05 07:00:08'),
(302, 'S18229', '简耀龙', '男', '', '', '', '', '13318767909', '03-课题：自然拼音', '天河天府路中心', '2017-07-09', '天河天府路中心', '', '', '', '', '', '', '', '天河区天府路小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 2, '2017-09-05 07:00:08'),
(301, 'S12425', '熊忻仪', '女', '', '', '2012-12-02', '4', '13922453679', '07-网络咨询', '天河天府路中心', '2017-05-10', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 960.00, 1190.00, '', 2, '2017-09-05 07:00:08'),
(300, 'S13067', '唐希怡', '女', '', '', '2012-09-11', '4', '13560455525', '07-网络咨询', '天河天府路中心', '2017-05-12', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 2, '2017-09-05 07:00:08'),
(299, 'S19155', '熊峰', '男', '', '', '2008-08-27', '9', '18925081158', '01-老带新', '天河天府路中心', '2017-07-23', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 2, '2017-09-05 07:00:08'),
(298, 'S11566', '陈钧泽', '男', '', '', '', '', '13286854113', '01-老带新', '海珠滨江东中心', '2017-05-07', '海珠滨江东中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 2, '2017-09-05 07:00:08'),
(297, 'S18593', '胡逍', '男', '', '', '2012-07-10', '5', '13631346942', '10-其他渠道推荐', '天河天府路中心', '2017-07-14', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '大班', '', '', 0.00, '', '在读', '', '', '', 460.00, 0.00, 980.00, 1440.00, '', 2, '2017-09-05 07:00:08'),
(296, 'S10936', '詹以峤', '女', '', '', '2013-08-03', '4', '18620807692', '03-课题：自然拼音', '天河华景中心', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '', '中班', '', '', 0.00, '', '已退学', '2017-07-31', '时间冲突（如参加其他课程）', '', 0.00, 0.00, 960.00, 960.00, '', 2, '2017-09-05 07:00:08'),
(295, 'S16415', '杨晨曦', '男', '', '', '2009-07-30', '8', '13922138919', '08-电话咨询', '天河天府路中心', '2017-06-23', '天河天府路中心', '', '', '', '', '', '', '', '天河区天府路小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 60.00, 0.00, 24375.00, 24435.00, '', 2, '2017-09-05 07:00:08'),
(294, 'S19918', '张锦楠', '男', '', '', '', '', '13580481373', '09-教师推荐', '天河天府路中心', '2017-08-15', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1527.50, 1807.50, '', 2, '2017-09-05 07:00:08'),
(293, 'S10823', '王梓淇（1）', '男', '', '', '2010-01-10', '7', '18588508133', '', '', '2017-05-07', '天河天府路中心', '', '王伟', '18520330316', '赵俪芳', '18588508133', '', '', '天河区天府路小学', '二年级', '（2）班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3246.92, 3246.92, '', 2, '2017-09-05 07:00:08'),
(292, 'S11965', '杨天乐', '男', '', '', '', '', '13632358827', '', '', '2017-05-08', '天河天府路中心', '', '杨明', '135602498880', '罗成林', '13632358827', '', '', '广州市天河区第一实验小学', '三年级', '一班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2763.33, 2763.33, '', 2, '2017-09-05 07:00:08'),
(291, 'S17302', '胡世程', '女', '', '', '2009-01-03', '8', '13925002550', '03-课题：自然拼音', '天河天府路中心', '2017-06-30', '天河天府路中心', '', '', '', '', '', '', '', '天河区天府路小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 1880.00, 1880.00, '', 2, '2017-09-05 07:00:08'),
(290, 'S09050', '王子骅', '男', '', '', '2010-08-13', '7', '13302291816', '', '', '2017-02-20', '天河天府路中心', '', '', '', '', '', '', '', '天府路小学', '二年级', '五班 ', '', 0.00, '', '在读', '', '', '', 23842.00, 0.00, 22176.00, 46018.00, '', 2, '2017-09-05 07:00:08'),
(289, 'S17011', '吴志轩', '男', '', '', '2012-11-25', '4', '18928912032', '01-老带新', '天河天府路中心', '2017-06-28', '天河天府路中心', '', '', '', '', '', '', '', '未上学', '小班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 980.00, 1210.00, '', 2, '2017-09-05 07:00:08'),
(288, 'S20939', '何梓琳', '女', '', '', '', '', '18688892203', '07-网络咨询', '天河天府路中心', '2017-09-02', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 980.00, 1210.00, '', 2, '2017-09-05 07:00:08'),
(287, 'S20525', '吴昀洲', '男', '', '', '', '', '13929506663', '10-其他渠道推荐', '天河天府路中心', '2017-08-28', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 2, '2017-09-05 07:00:08'),
(286, 'S18834', '王子荞', '女', '', '', '', '', '18666091785', '01-老带新,02-课题：童话剧', '天河天府路中心', '2017-07-18', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '三年级', '2年级2班', '', 0.00, '', '在读', '', '', '', 20.00, 0.00, 48800.00, 48820.00, '', 2, '2017-09-05 07:00:08'),
(285, 'S17905', '梁文迪', '男', '', '', '2008-12-23', '8', '13824469498', '03-课题：自然拼音', '天河天府路中心', '2017-07-05', '天河天府路中心', '', '', '', '', '', '', '', '天河区天府路小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 2, '2017-09-05 07:00:08'),
(284, 'S11163', '曾浩轩（1）', '男', '', '', '', '', '13602234226', '', '', '2017-05-07', '天河财富广场中心', '', '', '', '', '', '', '', '体育东路小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3246.92, 3246.92, '', 2, '2017-09-05 07:00:08'),
(283, 'S13915', '宾诗琪', '女', '', '', '2010-01-08', '7', '15989047046', '01-老带新', '天河天府路中心', '2017-05-18', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 3316.00, 3596.00, '', 2, '2017-09-05 07:00:08'),
(282, 'S19821', '王语诗4560', '', '', '', '2009-09-30', '7', '13112254560', '03-课题：自然拼音', '天河天府路中心', '2017-08-12', '天河天府路中心', '', '', '', '', '', '', '', '未上学', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 48800.00, 48800.00, '', 2, '2017-09-05 07:00:08'),
(281, 'S14517', '列羽芊', '女', '', '', '2010-01-10', '7', '13828434397', '', '', '2017-05-19', '天河天府路中心', '', '', '', '梁女士', '13828434397', '', '', '广州市天河区天府路小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2970.58, 2970.58, '', 2, '2017-09-05 07:00:08'),
(280, 'S15854', '蒋沛霖', '男', '', '', '2011-05-18', '6', '15360016840', '06-上门咨询', '天河天府路中心', '2017-06-18', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 28316.00, 28596.00, '', 2, '2017-09-05 07:00:07'),
(528, 'S11534', '朱晓禾', '女', '', '', '2007-08-19', '10', '18026275252', '01-老带新', '天河天府路中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '五年级', '5班', '', 0.00, '', '在读', '', '时间冲突（如参加其他课程）', '', 280.00, 0.00, 3316.00, 3596.00, '', 2, '2017-09-05 07:00:10'),
(529, 'S19180', 'timmy', '男', '', '', '', '', '18588661238', '07-网络咨询', '天河天府路中心', '2017-07-23', '天河天府路中心', '', '', '', '', '18588661238', '', '', '东莞市东城朝天实验小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 1880.00, 1880.00, '', 2, '2017-09-05 07:00:10'),
(530, 'S11938', '吴沐欣', '女', '', '', '2009-03-21', '8', '13922257745', '', '', '2017-05-08', '天河天府路中心', '', '吴多理', '15618152782', '', '13922257745', '', '', '天河区天府路小学', '三年级', '七班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3177.83, 3177.83, '', 2, '2017-09-05 07:00:10'),
(531, 'S20960', '江妙言', '女', '', '', '', '', '13560308328', '10-其他渠道推荐', '天河天府路中心', '2017-09-02', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区体育东路小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 2, '2017-09-05 07:00:10'),
(532, 'S17323', '林小哲（Austin）', '男', '', '', '', '', '15802016375', '03-课题：自然拼音', '天河天府路中心', '2017-06-30', '天河天府路中心', '', '', '', '', '15802016375', '', '', '广州市天河区天府路小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 2, '2017-09-05 07:00:10'),
(533, 'S10911', '李文', '女', '', '', '', '', '13543759676', '03-课题：自然拼音', '天河骏景中心', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '', '二年级', '2', '', 0.00, '', '已退学', '2017-05-07', '搬家', '学生意向骏景分校，录错系统', 0.00, 0.00, 0.00, 0.00, '', 2, '2017-09-05 07:00:10'),
(534, 'S09055', '钟雨桐', '女', '', '', '2009-09-13', '7', '18898605866', '01-老带新', '', '2017-02-20', '天河天府路中心', '', '', '', '', '', '', '', '天河区天府路小学（翠湖分校）', '二年级', '一班', '', 0.00, '', '在读', '', '', '', 0.00, 9500.00, 17658.32, 8158.32, '', 2, '2017-09-05 07:00:10'),
(535, 'S13744', '何柏沅', '', '', '', '2014-07-01', '3', '13070261292', '06-上门咨询', '天河天府路中心', '2017-05-15', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 25960.00, 26190.00, '', 2, '2017-09-05 07:00:10'),
(536, 'S11046', '张奇钰', '女', '', '', '', '', '13580347594', '', '', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 760.00, 990.00, '', 2, '2017-09-05 07:00:10'),
(537, 'S13383', '杨恩昊', '男', '', '', '', '', '13434361898', '01-老带新', '海珠滨江东中心', '2017-05-13', '海珠滨江东中心', '', '', '', '', '13434361898', '', '', '广州市天河区天府路小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 840.00, 0.00, 3316.00, 4156.00, '', 2, '2017-09-05 07:00:10'),
(538, 'S09325', '朱彦坤', '男', '', '', '2008-11-22', '8', '13527820131', '10-其他渠道推荐', '天河天府路中心', '2017-04-15', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '三年级', '3班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 48800.00, 48800.00, '', 2, '2017-09-05 07:00:10'),
(539, 'S09326', '王子涵（1）', '男', '', '', '2008-12-27', '8', '15011912587', '01-老带新', '', '2017-04-15', '天河天府路中心', '', '', '', '', '', '', '', '天河区天府路小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 48800.00, 48800.00, '', 2, '2017-09-05 07:00:10'),
(540, 'S12467', '杨芷澄', '女', '', '', '2012-09-01', '5', '13450399199', '07-网络咨询', '天河天府路中心', '2017-05-10', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 960.00, 1190.00, '', 2, '2017-09-05 07:00:10'),
(541, 'S18358', '刘烔燊', '男', '', '', '', '', '13828081771', '07-网络咨询', '天河天府路中心', '2017-07-10', '天河天府路中心', '', '', '', '', '13828081771', '', '', '广州市天河区天府路小学', '二年级', '2班', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 2, '2017-09-05 07:00:10'),
(542, 'S09043', '刘芷妤', '女', '', '', '2009-11-05', '7', '13501518927', '01-老带新', '', '2017-02-20', '天河天府路中心', '', '', '', '', '', '', '', '天府路小学', '二年级', '三班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 16069.39, 16069.39, '', 2, '2017-09-05 07:00:10'),
(543, 'S10759', '李澜昕', '女', '', '', '', '', '15975413984', '', '', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '三年级', '（2）班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 2, '2017-09-05 07:00:10'),
(544, 'S20057', '吴卓然', '', '', '', '', '', '13602754048', '01-老带新', '天河天府路中心', '2017-08-19', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 1527.50, 1527.50, '', 2, '2017-09-05 07:00:10'),
(545, 'S19879', '商哲溢', '男', '', '', '2012-12-31', '4', '18927522577', '06-上门咨询', '天河天府路中心', '2017-08-13', '天河天府路中心', '', '', '', '', '', '', '', '未上学', '小班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 980.00, 1210.00, '', 2, '2017-09-05 07:00:10'),
(546, 'S19472', '吴家兆', '男', '', '', '', '', '13533099190', '07-网络咨询', '天河天府路中心', '2017-07-27', '天河天府路中心', '', '', '', '', '13533099190', '', '', '广州市天河区天府路小学', '二年级', '7', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 2, '2017-09-05 07:00:10'),
(547, 'S10069', '谢莉雯', '女', '', '', '2009-03-12', '8', '18476301991', '', '', '2017-05-07', '天河天府路中心', '', '', '', '兰桂梅', '', '', '', '天河区华景小学', '三年级', '13班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 2, '2017-09-05 07:00:10'),
(548, 'S09054', '张文一', '男', '', '', '2009-12-16', '7', '13302336626', '01-老带新', '', '2017-02-20', '天河天府路中心', '', '', '', '', '', '', '', '天府路小学', '二年级', '三班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 17843.31, 17843.31, '', 2, '2017-09-05 07:00:10'),
(549, 'S10636', '杨一言', '男', '', '', '2011-07-01', '6', '18688908150', '', '', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '天河区天府路小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 3316.00, 3596.00, '', 2, '2017-09-05 07:00:10'),
(550, 'S11798', '邹亦非', '女', '', '', '2013-03-28', '4', '18926224335', '', '', '2017-05-08', '天河天府路中心', '', '邓亮', '', '邹秧春', '18926224335', '', '', '东华幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 960.00, 1190.00, '', 2, '2017-09-05 07:00:10'),
(551, 'S17314', '肖鑫彤', '女', '已关注', '', '2009-11-30', '7', '13710988399', '01-老带新', '天河天府路中心', '2017-06-30', '天河天府路中心', '', '', '13710988399', '', '13798002334', '', '', '天河区天府路小学（翠湖分校）', '二年级', '2班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 24375.00, 24375.00, '', 2, '2017-09-05 07:00:10'),
(552, 'S09053', '姚怡然', '女', '', '', '2009-01-14', '8', '13826485248', '01-老带新', '', '2017-02-20', '天河天府路中心', '', '', '', '', '', '', '', '天府路小学翠湖校区', '三年级', '三班', '', 0.00, '', '在读', '', '', '', 1950.00, 0.00, 21038.31, 22988.31, '', 2, '2017-09-05 07:00:10'),
(553, 'S11665', '潘钰辰', '女', '', '', '2013-02-08', '4', '13922769637', '06-上门咨询', '天河天府路中心', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 960.00, 1190.00, '', 2, '2017-09-05 07:00:10'),
(554, 'S20541', '程馨逸', '女', '', '', '2013-12-08', '3', '13631335135', '07-网络咨询', '天河天府路中心', '2017-08-29', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 980.00, 1210.00, '', 2, '2017-09-05 07:00:10'),
(555, 'S09664', '钟子淇', '女', '', '', '2007-05-23', '10', '13924103232', '01-老带新', '', '2017-04-28', '天河天府路中心', '', '钟灿铭', '13002038650', '袁小娟', '13924103232', '', '', '广州市天河区棠下小学', '五年级', '（2）班', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 25000.00, 25280.00, '', 2, '2017-09-05 07:00:10'),
(556, 'S10222', '李乐天', '女', '', '', '2010-01-03', '7', '13556007650', '03-课题：自然拼音', '', '2017-05-07', '天河天府路中心', '', '李建初', '1382187218', '黎雪芬', '13556007650', '', '', '广州市天河区天府路小学', '二年级', '（2）班', '翠湖校区', 0.00, '', '在读', '', '', '', 280.00, 0.00, 3316.00, 3596.00, '', 2, '2017-09-05 07:00:10'),
(557, 'S11050', '黄元量', '女', '', '', '', '', '13711669179', '', '', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 2, '2017-09-05 07:00:10'),
(558, 'S18804', '陈博源', '男', '', '', '', '', '13560139305', '10-其他渠道推荐', '天河天府路中心', '2017-07-18', '天河天府路中心', '', '', '', '', '', '', '', '天河区天府路小学', '四年级', '1班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 1880.00, 1880.00, '', 2, '2017-09-05 07:00:10'),
(559, 'S11798', '邹亦非', '女', '', '', '2013-03-28', '4', '18926224335', '', '', '2017-05-08', '天河天府路中心', '', '邓亮', '', '邹秧春', '18926224335', '', '', '东华幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, NULL, 31, '2017-09-05 07:39:52'),
(560, 'S16821', '邹沐彤', '女', '', '', '2009-06-21', '8', '13928866895', '01-老带新', '天河天府路中心', '2017-06-25', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '二年级', '2班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 25000.00, 25000.00, NULL, 31, '2017-09-05 07:39:52'),
(561, 'S17318', '朱钰彤', '女', '', '', '', '', '13826452594', '01-老带新', '天河天府路中心', '2017-06-30', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 980.00, 1210.00, NULL, 31, '2017-09-05 07:39:52'),
(562, 'S09325', '朱彦坤', '男', '', '', '2008-11-22', '8', '13527820131', '10-其他渠道推荐', '天河天府路中心', '2017-04-15', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '二年级', '3班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 48800.00, 48800.00, NULL, 31, '2017-09-05 07:39:52'),
(563, 'S11534', '朱晓禾', '女', '', '', '2007-08-19', '9', '18026275252', '01-老带新', '天河天府路中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '四年级', '5班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, NULL, 31, '2017-09-05 07:39:52'),
(564, 'S09204', '朱诗淇', '女', '', '', '2009-11-01', '7', '13725200569', '01-老带新', '', '2017-04-08', '天河天府路中心', '', '朱浩华', '13725200569', '', '', '', '', '广州市天河区天府路小学', '一年级', '二班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 17737.67, 17737.67, NULL, 31, '2017-09-05 07:39:52'),
(565, 'S17110', '周梓麒', '男', '', '', '', '', '15102069298', '02-课题：童话剧', '天河天府路中心', '2017-06-28', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, NULL, 31, '2017-09-05 07:39:52'),
(566, 'S09056', '周子澄', '女', '', '', '2009-03-01', '8', '13926468975', '03-课题：自然拼音', '', '2017-02-22', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '二年级', '五班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 18203.79, 18203.79, NULL, 31, '2017-09-05 07:39:52'),
(567, 'S11667', '周昱延', '女', '', '', '', '', '15920834834', '06-上门咨询', '天河天府路中心', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '未读幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 960.00, 1190.00, NULL, 31, '2017-09-05 07:39:52'),
(568, 'S09664', '钟子淇', '女', '', '', '2007-05-23', '10', '13924103232', '01-老带新', '', '2017-04-28', '天河天府路中心', '', '钟灿铭', '13002038650', '袁小娟', '13924103232', '', '', '广州市天河区棠下小学', '四年级', '（2）班', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 25000.00, 25280.00, NULL, 31, '2017-09-05 07:39:52'),
(569, 'S07715', '钟子锟', '男', '', '', '', '', '18929593969', '09-教师推荐', '天河华景中心', '2017-02-20', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 18203.83, 18203.83, NULL, 31, '2017-09-05 07:39:52'),
(570, 'S16474', '钟玥嘉', '女', '', '', '', '', '13600080140', '10-其他渠道推荐', '天河天府路中心', '2017-06-24', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 980.00, 1210.00, NULL, 31, '2017-09-05 07:39:52'),
(571, 'S09055', '钟雨桐', '女', '', '', '2009-09-13', '7', '18898605866', '01-老带新', '', '2017-02-20', '天河天府路中心', '', '', '', '', '', '', '', '天河区天府路小学（翠湖分校）', '一年级', '一班', '', 0.00, '', '在读', '', '', '', 0.00, 9500.00, 18200.00, 8700.00, NULL, 31, '2017-09-05 07:39:52'),
(572, 'S09203', '钟华华', '男', '', '', '2010-06-20', '7', '13824424796', '03-课题：自然拼音', '', '2017-04-08', '天河天府路中心', '', '钟运邦', '', '江庆梅', '13824424796', '', '', '广州市天河区天府路小学', '一年级', '二班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 17737.67, 17737.67, NULL, 31, '2017-09-05 07:39:52'),
(573, 'S11028', '郑煜坤', '男', '', '', '', '', '13710392726', '', '', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 760.00, 760.00, NULL, 31, '2017-09-05 07:39:52'),
(574, 'S11790', '张梓玥', '女', '', '', '2011-07-08', '5', '18520191828', '', '', '2017-05-08', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '大班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, NULL, 31, '2017-09-05 07:39:52'),
(575, 'S11664', '张智钦', '男', '', '', '', '', '13602828746', '', '', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '小班', '（2）班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 760.00, 760.00, NULL, 31, '2017-09-05 07:39:52'),
(576, 'S11540', '张芷涵', '女', '', '', '', '', '13763366493', '', '', '2017-05-07', '天河天府路中心', '', '张仕宪', '13825027568', '杨莉娟', '13763366493', '', '', '广州市天河区天府路小学', '一年级', '（2）班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2832.42, 2832.42, NULL, 31, '2017-09-05 07:39:52'),
(577, 'S10708', '张曌仪', '男', '', '', '', '', '18903005813', '', '', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '一年级', '（2）班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, NULL, 31, '2017-09-05 07:39:52'),
(578, 'S12258', '张语彤', '女', '', '', '2012-10-07', '4', '18680254600', '07-网络咨询', '天河天府路中心', '2017-05-10', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '小班', '', '广州市天河区天晖幼儿园', 0.00, '', '在读', '', '', '', 230.00, 0.00, 960.00, 1190.00, NULL, 31, '2017-09-05 07:39:52'),
(579, 'S14734', '张羽嫣', '女', '', '', '2013-04-07', '4', '13600058187', '', '', '2017-05-20', '天河天府路中心', '', '张军', '', '', '', '', '', '广州都市兰亭幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, NULL, 31, '2017-09-05 07:39:52'),
(580, 'S09054', '张文一', '男', '', '', '2009-12-16', '7', '13302336626', '01-老带新', '', '2017-02-20', '天河天府路中心', '', '', '', '', '', '', '', '天府路小学', '一年级', '三班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 18203.79, 18203.79, NULL, 31, '2017-09-05 07:39:52'),
(581, 'S12380', '张庭语', '女', '', '', '2012-12-12', '4', '13808870314', '07-网络咨询', '天河天府路中心', '2017-05-10', '天河天府路中心', '', '', '', '', '', '', '', '未读幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 960.00, 1190.00, NULL, 31, '2017-09-05 07:39:52'),
(582, 'S15713', '张思哲', '男', '', '天河第一实验小学', '', '', '13928774047', '07-网络咨询', '海珠江南西中心', '2017-06-17', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 840.00, 0.00, 3316.00, 4156.00, NULL, 31, '2017-09-05 07:39:52'),
(583, 'S11046', '张奇钰', '女', '', '', '', '', '13580347594', '', '', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 760.00, 760.00, NULL, 31, '2017-09-05 07:39:52'),
(584, 'S10725', '张驰（1）', '男', '', '', '', '', '13825091202', '', '', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '天河区天府路小学', '一年级', '（3）', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, NULL, 31, '2017-09-05 07:39:52'),
(585, 'S10936', '詹以峤', '女', '', '', '2013-08-03', '3', '18620807692', '03-课题：自然拼音', '天河华景中心', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, NULL, 31, '2017-09-05 07:39:52'),
(586, 'S10390', '詹靖宇', '男', '', '', '2008-08-08', '8', '13925092000', '03-课题：自然拼音', '天河天府路中心', '2017-05-07', '天河骏景中心', '', '', '', '', '', '', '', '天河区天府路小学', '二年级', '6班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, NULL, 31, '2017-09-05 07:39:52'),
(587, 'S10414', '詹靖轩', '男', '', '', '', '', '13925092000', '', '', '2017-05-07', '天河天府路中心', '', '詹春涛', '13808880685', '刘秀玲', '13925092000', '', '', '东华幼儿园', '中班', '', '就读学校为华港幼儿园', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, NULL, 31, '2017-09-05 07:39:52'),
(588, 'S09199', '曾子希', '女', '', '', '2007-09-22', '9', '13631499742', '06-上门咨询', '', '2017-04-07', '天河天府路中心', '', '', '', '', '', '', '', '天河区天府路小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 1993.75, 1993.75, NULL, 31, '2017-09-05 07:39:52'),
(589, 'S16667', '曾芷睿rayna', '女', '', '', '', '', '13922147018', '03-课题：自然拼音', '天河天府路中心', '2017-06-25', '天河天府路中心', '', '', '', '', '13922147018', '', '', '天河区天府路小学', '二年级', '7', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 25000.00, 25000.00, NULL, 31, '2017-09-05 07:39:52'),
(590, 'S01699', '曾砚斐', '女', '', '', '2008-02-21', '9', '18818859966', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 28800.00, 48800.00, 20000.00, NULL, 31, '2017-09-05 07:39:52'),
(591, 'S11163', '曾浩轩（1）', '男', '', '', '', '', '13602234226', '07-网络咨询', '', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '体育东路小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 3316.00, 3596.00, NULL, 31, '2017-09-05 07:39:52'),
(592, 'S11909', '尹梓溢', '男', '', '', '', '', '13527850817', '01-老带新', '天河天府路中心', '2017-05-08', '天河天府路中心', '', '', '', '张婷', '13527850817', '', '', '天河区天府路小学', '一年级', '2班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2832.42, 2832.42, NULL, 31, '2017-09-05 07:39:52'),
(593, 'S09478', '易其乐', '女', '', '', '2009-12-15', '7', '13822188180', '03-课题：自然拼音', '天河天府路中心', '2017-04-22', '天河天府路中心', '', '', '13925098792', '', '13822188180', '', '', '天河区天府路小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 23750.00, 23750.00, NULL, 31, '2017-09-05 07:39:52'),
(594, 'S09053', '姚怡然', '女', '', '', '2009-01-14', '8', '13826485248', '01-老带新', '', '2017-02-20', '天河天府路中心', '', '', '', '', '', '', '', '天府路小学翠湖校区', '二年级', '三班', '', 0.00, '', '在读', '', '', '', 1950.00, 0.00, 21463.34, 23413.34, NULL, 31, '2017-09-05 07:39:52'),
(595, 'S17311', '姚季芮', '女', '', '', '', '', '18922260526', '07-网络咨询', '天河天府路中心', '2017-06-30', '天河天府路中心', '', '', '', '', '18922260526', '', '', '广州市天河区天府路小学', '一年级', '6', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 26880.00, 27160.00, NULL, 31, '2017-09-05 07:39:52'),
(596, 'S12545', '杨梓盈', '女', '', '', '', '', '18588582151', '', '', '2017-05-10', '天河天府路中心', '', '', '', '', '', '', '', '天河区天府路小学', '三年级', '一班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, NULL, 31, '2017-09-05 07:39:52'),
(597, 'S12467', '杨芷澄', '女', '', '', '', '', '13450399199', '07-网络咨询', '天河天府路中心', '2017-05-10', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, NULL, 31, '2017-09-05 07:39:52'),
(598, 'S15801', '杨雨浠', '女', '', '', '2009-02-25', '8', '18665738556', '03-课题：自然拼音', '', '2017-06-17', '天河天府路中心', '', '', '', '', '', '', '', '广州市越秀区水荫路小学', '二年级', '六班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 25000.00, 25000.00, NULL, 31, '2017-09-05 07:39:52'),
(599, 'S10636', '杨一言', '男', '', '', '', '', '18688908150', '', '', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '天河区天府路小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, NULL, 31, '2017-09-05 07:39:52'),
(600, 'S10626', '杨一诺（1）', '女', '', '', '', '', '18688908150', '', '', '2017-05-07', '天河天府路中心', '', '', '', '李立平', '18688908150', '', '', '天河区天府路小学', '二年级', '（8）班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, NULL, 31, '2017-09-05 07:39:52'),
(601, 'S11137', '杨熙峻', '男', '', '', '', '', '13710589432', '', '', '2017-05-07', '天河天府路中心', '', '', '', '', '13710589432', '', '', '天河区天府路小学', '一年级', '（3）班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, NULL, 31, '2017-09-05 07:39:52'),
(602, 'S11965', '杨天乐', '男', '', '', '', '', '13632358827', '', '', '2017-05-08', '天河天府路中心', '', '杨明', '135602498880', '罗成林', '13632358827', '', '', '广州市天河区第一实验小学', '二年级', '一班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2832.42, 2832.42, NULL, 31, '2017-09-05 07:39:53'),
(603, 'S07379', '杨钶犇', '男', '', '', '2010-06-30', '7', '13794367768', '', '', '2016-12-11', '天河华景中心', '', '', '13794367768', '', '13826484457', '', '', '天河区天府路小学', '一年级', '8', '', 0.00, '', '在读', '', '', '', 0.00, 8900.00, 15747.68, 6847.68, NULL, 31, '2017-09-05 07:39:53'),
(604, 'S16415', '杨晨曦', '男', '', '', '', '', '13922138919', '08-电话咨询', '天河天府路中心', '2017-06-23', '天河天府路中心', '', '', '', '', '', '', '', '天河区天府路小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 25000.00, 25000.00, NULL, 31, '2017-09-05 07:39:53'),
(605, 'S11217', '许雯婷', '女', '', '', '', '', '17817317308', '', '', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '华阳小学', '三年级', '（1）班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, NULL, 31, '2017-09-05 07:39:53'),
(606, 'S15861', '徐俊哲', '男', '', '', '', '', '13640630605', '05-地推', '天河天府路中心', '2017-06-18', '天河天府路中心', '', '', '', '沈燕燕', '13640630605', '', '', '幼儿园', '大班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 28316.00, 28316.00, NULL, 31, '2017-09-05 07:39:53'),
(607, 'S12425', '熊忻仪', '女', '', '', '2012-12-02', '4', '13922453679', '07-网络咨询', '天河天府路中心', '2017-05-10', '天河天府路中心', '', '', '', '', '', '', '', '未读幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, NULL, 31, '2017-09-05 07:39:53'),
(608, 'S10408', '谢语墨', '女', '', '', '2013-12-14', '3', '13632190143', '08-电话咨询', '天河天府路中心', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '未读幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 960.00, 1190.00, NULL, 31, '2017-09-05 07:39:53'),
(609, 'S07377', '谢宇侨', '男', '', '', '2010-08-03', '6', '13500000969', '', '', '2016-12-11', '天河华景中心', '', '谢伟鹏', '13500000969', '黄思明', '13926002979', '', '', '天河区天府路小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 10950.00, 10950.00, NULL, 31, '2017-09-05 07:39:53'),
(610, 'S07378', '谢宇博', '男', '', '', '2010-08-03', '6', '13500000969', '', '', '2016-12-11', '天河华景中心', '', '谢伟鹏', '13500000969', '黄思明', '13926002979', '', '', '天河区天府路小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 12000.00, 12000.00, NULL, 31, '2017-09-05 07:39:53'),
(611, 'S10069', '谢莉雯', '女', '', '', '2009-03-12', '8', '18476301991', '', '', '2017-05-07', '天河天府路中心', '', '', '', '兰桂梅', '', '', '', '天河区华景小学', '二年级', '13班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, NULL, 31, '2017-09-05 07:39:53'),
(612, 'S17314', '肖鑫彤', '女', '', '', '', '', '13710988399', '01-老带新', '天河天府路中心', '2017-06-30', '天河天府路中心', '', '', '13710988399', '', '13798002334', '', '', '天河区天府路小学（翠湖分校）', '一年级', '2班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 25000.00, 25000.00, NULL, 31, '2017-09-05 07:39:53'),
(613, 'S09228', '冼珈永', '男', '', '', '2012-08-13', '4', '13527713196', '01-老带新', '', '2017-04-10', '越秀活动中心', '', '', '', '冼倩娣', '13527713196', '', '', '东华幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 3900.00, 4130.00, NULL, 31, '2017-09-05 07:39:53'),
(614, 'S17040', '吴祝吉', '男', '', '', '', '', '13922257745', '07-网络咨询', '天河天府路中心', '2017-06-28', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 980.00, 1210.00, NULL, 31, '2017-09-05 07:39:53'),
(615, 'S17011', '吴志轩', '男', '', '', '', '', '18928912032', '01-老带新', '天河天府路中心', '2017-06-28', '天河天府路中心', '', '', '', '', '', '', '', '未读幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 980.00, 1210.00, NULL, 31, '2017-09-05 07:39:53'),
(616, 'S11803', '吴宇鑫', '男', '', '', '2013-06-03', '4', '13822278767', '01-老带新', '', '2017-05-08', '天河天府路中心', '', '', '', '', '', '', '', '天河区骏景花园幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 760.00, 760.00, NULL, 31, '2017-09-05 07:39:53'),
(617, 'S11022', '吴奕帆', '男', '', '', '', '', '13312836220', '', '', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 760.00, 760.00, NULL, 31, '2017-09-05 07:39:53'),
(618, 'S09052', '吴欣诺', '女', '', '', '2009-09-08', '7', '13632353832', '01-老带新', '', '2017-02-20', '天河天府路中心', '', '', '', '', '', '', '', '天府路小学', '一年级', '五班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 16249.95, 16249.95, NULL, 31, '2017-09-05 07:39:53'),
(619, 'S11938', '吴沐欣', '女', '', '', '2009-03-21', '8', '13922257745', '', '', '2017-05-08', '天河天府路中心', '', '吴多理', '15618152782', '', '13922257745', '', '', '天河区天府路小学', '二年级', '七班', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 3316.00, 3596.00, NULL, 31, '2017-09-05 07:39:53'),
(620, 'S11950', '翁语欣（1）', '女', '', '', '2008-05-26', '9', '13580347076', '', '', '2017-05-08', '天河天府路中心', '', '', '', '', '', '', '', '天河区天府路小学', '三年级', '九班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 52116.00, 52116.00, NULL, 31, '2017-09-05 07:39:53'),
(621, 'S11948', '翁语欣', '女', '', '', '', '', '13430126231', '06-上门咨询', '天河天府路中心', '2017-05-08', '天河天府路中心', '', '', '', '', '13430126231', '', '', '天河区天府路小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, NULL, 31, '2017-09-05 07:39:53'),
(622, 'S09051', '温静远', '男', '', '', '2010-03-08', '7', '13922106580', '01-老带新', '', '2017-02-20', '天河天府路中心', '', '', '', '', '', '', '', '天府路小学', '一年级', '八班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 47536.10, 47536.10, NULL, 31, '2017-09-05 07:39:53'),
(623, 'S13320', '魏蔚然', '女', '', '', '2007-12-16', '9', '13926074520', '01-老带新', '', '2017-05-13', '天河天府路中心', '', '', '', '葛畅', '13926074520', '', '', '广州市暨南大学附属小学', '三年级', '（5）', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, NULL, 31, '2017-09-05 07:39:53'),
(624, 'S10823', '王梓淇（1）', '男', '', '', '2010-01-10', '7', '18588508133', '', '', '2017-05-07', '天河天府路中心', '', '王伟', '18520330316', '赵俪芳', '18588508133', '', '', '天河区天府路小学', '一年级', '（2）班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, NULL, 31, '2017-09-05 07:39:53'),
(625, 'S09050', '王子骅', '男', '', '', '2010-08-13', '6', '13302291816', '', '', '2017-02-20', '天河天府路中心', '', '', '', '', '', '', '', '天府路小学', '一年级', '五班 ', '', 0.00, '', '在读', '', '', '', 23842.00, 0.00, 22407.00, 46249.00, NULL, 31, '2017-09-05 07:39:53'),
(626, 'S09326', '王子涵（1）', '男', '', '', '2008-12-27', '8', '15011912587', '01-老带新', '', '2017-04-15', '天河天府路中心', '', '', '', '', '', '', '', '天河区天府路小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 48800.00, 48800.00, NULL, 31, '2017-09-05 07:39:53'),
(627, 'S12911', '王稚尹', '女', '', '', '', '', '13632336039', '', '', '2017-05-11', '天河天府路中心', '', '', '', '', '13632336039', '', '', '天河区天府路小学', '二年级', '一班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, NULL, 31, '2017-09-05 07:39:53'),
(628, 'S17043', '王唯有', '', '', '', '', '', '13922257745', '07-网络咨询', '天河天府路中心', '2017-06-28', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 980.00, 1210.00, NULL, 31, '2017-09-05 07:39:53'),
(629, 'S13026', '王加泓', '男', '', '', '', '', '13580325947', '07-网络咨询', '天河天府路中心', '2017-05-12', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '大班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 28316.00, 28316.00, NULL, 31, '2017-09-05 07:39:53'),
(630, 'S11347', '王岱霖', '女', '', '', '', '', '13610178910', '', '', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '天河区天府路小学', '一年级', '（4）班', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 3316.00, 3596.00, NULL, 31, '2017-09-05 07:39:53'),
(631, 'S17330', '汪宇丰', '男', '', '', '', '', '18520664506', '01-老带新', '天河天府路中心', '2017-06-30', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 980.00, 1210.00, NULL, 31, '2017-09-05 07:39:53'),
(632, 'S12469', '万语笑', '女', '', '', '2012-09-16', '4', '18022308486', '07-网络咨询', '天河天府路中心', '2017-05-10', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, NULL, 31, '2017-09-05 07:39:53'),
(633, 'S13103', '万博文', '男', '', '', '2007-12-05', '9', '13922274036', '', '', '2017-05-12', '天河天府路中心', '', '万里洪', '18925117656', '杨明娟', '13922274036', '', '', '天河区天府路小学', '三年级', '一班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, NULL, 31, '2017-09-05 07:39:53'),
(634, 'S13067', '唐希怡', '女', '', '', '2012-09-11', '4', '13560455525', '07-网络咨询', '天河天府路中心', '2017-05-12', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, NULL, 31, '2017-09-05 07:39:53'),
(635, 'S12431', '唐茜薇', '女', '', '', '2008-03-31', '9', '13798159371', '', '', '2017-05-10', '天河天府路中心', '', '', '', '', '', '', '', '天河区天府路小学', '三年级', '一班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, NULL, 31, '2017-09-05 07:39:53'),
(636, 'S09049', '苏兴承', '男', '', '', '2010-08-24', '6', '13922229923', '01-老带新', '', '2017-02-20', '天河天府路中心', '', '', '', '', '', '', '', '天府路小学', '一年级', '三班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 16611.06, 16611.06, NULL, 31, '2017-09-05 07:39:53'),
(637, 'S13198', '宋美京', '', '', '', '', '', '13922419984', '转入', '海珠滨江东中心', '2017-05-12', '天河天府路中心', '', '', '', '', '', '', '', '东风东路小学', '二年级', '', '东风东路小学', 0.00, '', '在读', '', '', '', 840.00, 0.00, 3316.00, 4156.00, NULL, 31, '2017-09-05 07:39:53'),
(638, 'S09613', '生艾霖', '女', '', '', '2010-07-20', '6', '13392681558', '03-课题：自然拼音', '天河天府路中心', '2017-04-23', '天河天府路中心', '', '', '', '', '13395681558', '', '', '天河区天府路小学', '一年级', '六班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 23125.00, 23125.00, NULL, 31, '2017-09-05 07:39:53'),
(639, 'S11084', '邱堉庄', '男', '', '', '', '', '13650896618', '', '', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '天河区天府路小学', '一年级', '（1）班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, NULL, 31, '2017-09-05 07:39:53'),
(640, 'S09309', '邱朔晴', '女', '', '', '2008-07-21', '8', '18922734146', '10-其他渠道推荐', '天河天府路中心', '2017-04-15', '天河天府路中心', '', '', '', '', '', '', '', '天河区天府路小学', '二年级', '8班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 48800.00, 48800.00, NULL, 31, '2017-09-05 07:39:53'),
(641, 'S01622', '邱刘哲', '男', '', '', '2009-02-16', '8', '18620916361', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区天府路小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 15000.00, 0.00, 3614.18, 18614.18, NULL, 31, '2017-09-05 07:39:53'),
(642, 'S11964', '平皓中', '男', '', '', '', '', '18602015509', '', '', '2017-05-08', '天河天府路中心', '', '', '18602015509', '', '', '', '', '天河区天府路小学', '一年级', '七班', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 3316.00, 3596.00, NULL, 31, '2017-09-05 07:39:53'),
(643, 'S12367', '彭芷晴', '女', '', '', '', '', '18928861230', '07-网络咨询', '天河天府路中心', '2017-05-10', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, NULL, 31, '2017-09-05 07:39:53'),
(644, 'S10853', '彭云翼', '男', '', '', '2010-01-04', '7', '13824432012', '03-课题：自然拼音', '天河华景中心', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '天河区天府路小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, NULL, 31, '2017-09-05 07:39:53'),
(645, 'S10868', '彭羽菲', '女', '', '', '2007-07-27', '9', '13824432012', '03-课题：自然拼音', '天河华景中心', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '天河区天府路小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, NULL, 31, '2017-09-05 07:39:53'),
(646, 'S01616', '彭希扬', '女', '', '', '2009-01-19', '8', '18620488133', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区天府路小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 15000.00, 0.00, 3788.17, 18788.17, NULL, 31, '2017-09-05 07:39:53'),
(647, 'S01612', '潘子颀', '男', '', '', '', '', '18588861991', '01-老带新', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 3280.00, 0.00, 26334.00, 29614.00, NULL, 31, '2017-09-05 07:39:53'),
(648, 'S11665', '潘钰辰', '女', '', '', '2013-02-08', '4', '13922769637', '06-上门咨询', '天河天府路中心', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 960.00, 1190.00, NULL, 31, '2017-09-05 07:39:53'),
(649, 'S09047', '潘浩智', '男', '', '', '2010-03-23', '7', '13640768911', '01-老带新', '', '2017-04-01', '天河天府路中心', '', '', '', '', '', '', '', '天府路分校', '一年级', '一班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 19136.00, 19136.00, NULL, 31, '2017-09-05 07:39:53'),
(650, 'S14355', '毛思羽', '女', '', '', '2010-09-03', '6', '13602285805', '06-上门咨询', '', '2017-05-19', '天河天府路中心', '', '毛学庆', '13609790096', '周飞良', '13602285805', '', '', '天河区天府路小学（翠湖分校）', '一年级', '（3）班', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 3316.00, 3596.00, NULL, 31, '2017-09-05 07:39:53'),
(651, 'S11787', '罗悦宁', '女', '', '', '2010-05-11', '7', '18602031560', '', '', '2017-05-08', '天河天府路中心', '', '', '', '袁俊', '18602031560', '', '', '天河区天府路小学', '一年级', '一班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, NULL, 31, '2017-09-05 07:39:53'),
(652, 'S16323', '罗鸿铭', '男', '', '', '', '', '18620889544', '03-课题：自然拼音', '天河天府路中心', '2017-06-23', '天河天府路中心', '', '', '', '', '18620889544', '', '', '天河区天府路小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 48800.00, 0.00, 0.00, 48800.00, NULL, 31, '2017-09-05 07:39:53'),
(653, 'S09202', '闾家熙', '男', '', '', '2010-06-17', '7', '13570201921', '03-课题：自然拼音', '', '2017-04-08', '天河天府路中心', '', '闾国耀', '18680287007', '刘少英', '13570201921', '', '', '天河区天府路小学', '一年级', '二班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 17737.67, 17737.67, NULL, 31, '2017-09-05 07:39:53'),
(654, 'S09046', '陆子叶', '女', '', '440106200812302488', '2008-12-30', '8', '13632453211', '01-老带新', '', '2017-03-01', '天河天府路中心', '', '', '', '', '', '', '', '天府路小学', '二年级', '五班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 17292.63, 17292.63, NULL, 31, '2017-09-05 07:39:53'),
(655, 'S09045', '陆鸣飞', '女', '', '', '2009-07-14', '7', '13609726477', '01-老带新', '', '2017-03-01', '天河天府路中心', '', '', '', '', '', '', '', '祈福新邨小学', '二年级', '一班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 22573.30, 22573.30, NULL, 31, '2017-09-05 07:39:53'),
(656, 'S12910', '龙心宜', '女', '', '', '2008-09-25', '8', '13622289238', '', '', '2017-05-11', '天河天府路中心', '', '', '', '陈珊珊', '13622289238', '', '', '天河区天府路小学', '二年级', '一班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, NULL, 31, '2017-09-05 07:39:53'),
(657, 'S09044', '柳皓轩', '男', '', '', '2008-03-28', '9', '13560322898', '06-上门咨询', '', '2017-02-20', '天河天府路中心', '', '', '', '', '', '', '', '天府路小学', '三年级', '六班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 13885.75, 13885.75, NULL, 31, '2017-09-05 07:39:53'),
(658, 'S09043', '刘芷妤', '女', '', '', '2009-11-05', '7', '13501518927', '01-老带新', '', '2017-02-20', '天河天府路中心', '', '', '', '', '', '', '', '天府路小学', '一年级', '三班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 16430.51, 16430.51, NULL, 31, '2017-09-05 07:39:53'),
(659, 'S09042', '刘芷睿', '女', '', '', '2010-06-01', '7', '18665651008', '01-老带新', '', '2017-02-20', '天河天府路中心', '', '', '', '', '', '', '', '天府路小学', '一年级', '一班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 22759.31, 22759.31, NULL, 31, '2017-09-05 07:39:53'),
(660, 'S10771', '刘骐瑶', '女', '', '', '', '', '13902202502', '06-上门咨询', '', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, NULL, 31, '2017-09-05 07:39:53'),
(661, 'S11242', '刘安淇（1）', '女', '', '', '', '', '13822267285', '', '', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '天河区天府路小学', '一年级', '（8）班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, NULL, 31, '2017-09-05 07:39:53');
INSERT INTO `stjy_xyxxb` (`id`, `xuehao`, `xingming`, `xingbie`, `shishengxin`, `shenfenzheng`, `chushengrq`, `nianling`, `shoujihm`, `zhaoshengly`, `laiyuanfx`, `baomingrq`, `xiaoqu`, `xueguanshi`, `fuqinxm`, `fuqindh`, `muqinxm`, `muqindh`, `jiatingzz`, `qq`, `jiuduxx`, `nianji`, `banji`, `beizhu`, `jifen`, `leixing`, `zhuangtai`, `tuixuerq`, `tuixueyy`, `tuixuebz`, `dianziqbye`, `qianjiaoje`, `shengyuxf`, `zhanghuye`, `shengao`, `suoshudd`, `daorusj`) VALUES
(662, 'S11226', '林子淇（1）', '女', '', '', '', '', '13427585469', '', '', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '华阳小学', '三年级', '（1）班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, NULL, 31, '2017-09-05 07:39:53'),
(663, 'S11143', '林馨语', '女', '', '', '', '', '13609085038', '', '', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '小班', '（1）班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 760.00, 760.00, NULL, 31, '2017-09-05 07:39:53'),
(664, 'S10966', '林欣锐', '男', '', '', '', '', '18998298281', '03-课题：自然拼音', '天河天府路中心', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '未读幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, NULL, 31, '2017-09-05 07:39:53'),
(665, 'S10980', '林昕睿', '男', '', '', '', '', '18998298281', '', '', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '天河区天府路小学', '一年级', '（3）班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, NULL, 31, '2017-09-05 07:39:53'),
(666, 'S17323', '林小哲（Austin）', '男', '', '', '', '', '15802016375', '03-课题：自然拼音', '天河天府路中心', '2017-06-30', '天河天府路中心', '', '', '', '', '15802016375', '', '', '广州市天河区天府路小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, NULL, 31, '2017-09-05 07:39:53'),
(667, 'S17326', '林小轩', '', '', '', '', '', '15802016375', '07-网络咨询', '天河天府路中心', '2017-06-30', '天河天府路中心', '', '', '', '', '', '', '', '新蕾幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 980.00, 1210.00, NULL, 31, '2017-09-05 07:39:53'),
(668, 'S07733', '林承熙', '男', '', '', '2009-10-23', '7', '13922386115', '09-教师推荐', '天河华景中心', '2017-01-15', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 18203.79, 18203.79, NULL, 31, '2017-09-05 07:39:53'),
(669, 'S14517', '列羽芊', '女', '', '', '2010-01-10', '7', '13828434397', '', '', '2017-05-19', '天河天府路中心', '', '', '', '梁女士', '13828434397', '', '', '广州市天河区天府路小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2970.58, 2970.58, NULL, 31, '2017-09-05 07:39:53'),
(670, 'S10907', '梁钰', '女', '', '', '', '', '18122202254', '', '', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '天河区石牌小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, NULL, 31, '2017-09-05 07:39:53'),
(671, 'S09040', '梁希', '男', '', '', '2007-06-01', '10', '13556198719', '03-课题：自然拼音', '', '2017-02-20', '天河天府路中心', '', '', '', '', '', '', '', '天府路小学', '三年级', '六班', '', 0.00, '', '在读', '', '', '', 5500.00, 0.00, 16249.95, 21749.95, NULL, 31, '2017-09-05 07:39:53'),
(672, 'S16940', '梁添翔', '男', '', '', '', '', '13610122142', '06-上门咨询', '天河天府路中心', '2017-06-25', '天河天府路中心', '', '', '', '', '', '', '', '天府路小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 48800.00, 48800.00, NULL, 31, '2017-09-05 07:39:53'),
(673, 'S09039', '梁泓楠', '男', '', '', '2010-10-19', '6', '13418072142', '', '', '2017-02-20', '天河天府路中心', '', '', '', '', '', '', '', '天府路小学', '一年级', '一班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 23524.94, 23524.94, NULL, 31, '2017-09-05 07:39:53'),
(674, 'S09038', '李紫嫣', '女', '', '', '2010-07-09', '6', '18520121305', '01-老带新', '', '2017-03-01', '天河天府路中心', '', '', '', '', '', '', '', '天府路小学', '一年级', '二班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 17668.56, 17668.56, NULL, 31, '2017-09-05 07:39:53'),
(675, 'S14675', '李梓杰', '男', '', '', '', '', '15889391251', '05-地推', '天河天府路中心', '2017-05-20', '天河天府路中心', '', '', '', '', '', '', '', '未读幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, NULL, 31, '2017-09-05 07:39:53'),
(676, 'S11962', '李梓铖', '男', '', '', '2010-03-02', '7', '13631317878', '03-课题：自然拼音', '天河骏景中心', '2017-05-08', '天河骏景中心', '', '', '', '', '13631317878', '', '', '天河区骏景小学', '一年级', '（3）班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2901.50, 2901.50, NULL, 31, '2017-09-05 07:39:53'),
(677, 'S12550', '李沄天', '男', '', '', '', '', '13719199190', '', '', '2017-05-10', '天河天府路中心', '', '李波', '18903003148', '陈 ', '13719199190', '', '', '天河区天府路小学', '三年级', '八班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, NULL, 31, '2017-09-05 07:39:53'),
(678, 'S11238', '李羽涵', '男', '', '', '', '', '13640217144', '', '', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '天河区天府路小学', '一年级', '（2）班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2832.42, 2832.42, NULL, 31, '2017-09-05 07:39:53'),
(679, 'S10889', '李烨铭', '男', '', '', '', '', '13148948648', '预约试听', '天河天府路中心', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '天河区棠下小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, NULL, 31, '2017-09-05 07:39:53'),
(680, 'S09037', '李雅希', '女', '', '', '2009-09-09', '7', '13533545832', '01-老带新', '', '2017-02-20', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '一年级', '四班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 22305.75, 22305.75, NULL, 31, '2017-09-05 07:39:53'),
(681, 'S10783', '李宣霖', '男', '', '', '', '', '18620830552', '', '', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 25960.00, 25960.00, NULL, 31, '2017-09-05 07:39:53'),
(682, 'S10776', '李欣遥', '女', '', '', '2010-03-18', '7', '18620830552', '08-电话咨询', '天河骏景中心', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '一年级', '1班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, NULL, 31, '2017-09-05 07:39:53'),
(683, 'S09036', '李佩儿', '女', '', '', '2010-03-27', '7', '13527882123', '01-老带新', '', '2017-02-20', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '一年级', '一班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 1993.75, 1993.75, NULL, 31, '2017-09-05 07:39:53'),
(684, 'S10222', '李乐天', '女', '', '', '2010-01-03', '7', '13556007650', '03-课题：自然拼音', '', '2017-05-07', '天河天府路中心', '', '李建初', '1382187218', '黎雪芬', '13556007650', '', '', '广州市天河区天府路小学', '一年级', '（2）班', '翠湖校区', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, NULL, 31, '2017-09-05 07:39:53'),
(685, 'S10759', '李澜昕', '女', '', '', '', '', '15975413984', '', '', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '二年级', '（2）班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, NULL, 31, '2017-09-05 07:39:53'),
(686, 'S17042', '李泓泽', '男', '', '', '', '', '13609002006', '07-网络咨询', '天河天府路中心', '2017-06-28', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 980.00, 1210.00, NULL, 31, '2017-09-05 07:39:53'),
(687, 'S16600', '李冠延', '男', '', '', '', '', '13711288940', '10-其他渠道推荐', '天河天府路中心', '2017-06-24', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 25000.00, 25000.00, NULL, 31, '2017-09-05 07:39:53'),
(688, 'S09035', '黎政鑫', '男', '', '', '2009-10-21', '7', '13640846060', '01-老带新', '', '2017-02-20', '天河天府路中心', '', '', '', '', '', '', '', '天河区天府路小学（翠湖分校）', '一年级', '一班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 21552.91, 21552.91, NULL, 31, '2017-09-05 07:39:53'),
(689, 'S10745', '黎亮', '男', '', '', '', '', '18100203550', '', '', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 760.00, 760.00, NULL, 31, '2017-09-05 07:39:53'),
(690, 'S16607', '雷鲁健', '男', '', '', '', '', '13798183155', '03-课题：自然拼音', '天河天府路中心', '2017-06-24', '天河天府路中心', '', '', '', '', '', '', '', '未读幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 25000.00, 25000.00, NULL, 31, '2017-09-05 07:39:53'),
(691, 'S12558', '勒瑞琦', '女', '', '', '', '', '13302337916', '03-课题：自然拼音', '天河华景中心', '2017-05-10', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, NULL, 31, '2017-09-05 07:39:53'),
(692, 'S09034', '劳隽熙', '女', '', '', '2010-08-02', '6', '13922166899', '01-老带新', '', '2017-02-20', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '一年级', '三班', '', 0.00, '', '在读', '', '', '', 0.00, 9500.00, 18380.55, 8880.55, NULL, 31, '2017-09-05 07:39:53'),
(693, 'S12366', '金昱谦', '男', '', '', '2012-11-04', '4', '13360008197', '07-网络咨询', '天河天府路中心', '2017-05-10', '天河天府路中心', '', '', '', '', '', '', '', '未读幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, NULL, 31, '2017-09-05 07:39:53'),
(694, 'S15854', '蒋沛霖', '男', '', '', '', '', '15360016840', '06-上门咨询', '天河天府路中心', '2017-06-18', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '大班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 28316.00, 28316.00, NULL, 31, '2017-09-05 07:39:53'),
(695, 'S13110', '姜昕屹', '男', '', '', '', '', '13725287618', '', '', '2017-05-12', '天河天府路中心', '', '', '', '申柯', '13725287618', '', '', '广州市天河区天府路小学', '一年级', '四班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, NULL, 31, '2017-09-05 07:39:53'),
(696, 'S17342', '姜卉', '女', '', '', '', '', '13432004018', '03-课题：自然拼音', '天河天府路中心', '2017-06-30', '天河天府路中心', '', '', '', '', '13432004018', '', '', '天河区天府路小学', '二年级', '5', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, NULL, 31, '2017-09-05 07:39:53'),
(697, 'S17328', '姜卉', '女', '', '', '2009-05-10', '8', '13533065839', '03-课题：自然拼音', '天河天府路中心', '2017-06-30', '天河天府路中心', '', '', '', '', '', '', '', '天河区天府路小学', '二年级', '五班', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, NULL, 31, '2017-09-05 07:39:53'),
(698, 'S11543', '江益民', '男', '', '', '2013-01-16', '4', '13725105561', '01-老带新', '天河华景中心', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '未读幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, NULL, 31, '2017-09-05 07:39:53'),
(699, 'S16658', '汲春杉', '女', '', '', '2011-05-13', '6', '13928893100', '02-课题：童话剧', '天河天府路中心', '2017-06-25', '天河天府路中心', '', '', '', '', '', '', '', '天河区天府路小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 25000.00, 25000.00, NULL, 31, '2017-09-05 07:39:53'),
(700, 'S09033', '黄梓峰', '男', '', '', '2010-08-08', '6', '13560016636', '01-老带新', '', '2017-02-20', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '一年级', '三班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 17439.09, 17439.09, NULL, 31, '2017-09-05 07:39:53'),
(701, 'S11036', '黄芷琳0305', '女', '', '', '', '', '13560250305', '', '', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 760.00, 760.00, NULL, 31, '2017-09-05 07:39:54'),
(702, 'S09032', '黄泽蕊', '女', '', '', '2008-12-02', '8', '13802548976', '03-课题：自然拼音', '', '2017-02-20', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '二年级', '三班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 23469.30, 23469.30, NULL, 31, '2017-09-05 07:39:54'),
(703, 'S11059', '黄元星', '男', '', '', '', '', '13711669179', '', '', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 760.00, 760.00, NULL, 31, '2017-09-05 07:39:54'),
(704, 'S11050', '黄元量', '女', '', '', '', '', '13711669179', '', '', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, NULL, 31, '2017-09-05 07:39:54'),
(705, 'S09879', '黄映衡', '男', '', '', '2012-11-08', '4', '13560016636', '', '', '2017-05-06', '天河天府路中心', '', '', '', '', '13560016636', '', '', '广州市天河区天府路小学', '中班', '天府路幼儿园', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 1200.00, 1200.00, NULL, 31, '2017-09-05 07:39:54'),
(706, 'S09031', '黄玮婷', '女', '', '', '2009-01-07', '8', '18928895338', '01-老带新', '', '2017-02-20', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '一年级', '四班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 16249.95, 16249.95, NULL, 31, '2017-09-05 07:39:54'),
(707, 'S17123', '黄思睿', '女', '', '', '', '', '13926022826', '10-其他渠道推荐', '天河天府路中心', '2017-06-28', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区华景泽晖幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 980.00, 1210.00, NULL, 31, '2017-09-05 07:39:54'),
(708, 'S16827', '黄祺茜-KIKI', '女', '', '', '', '', '13503017628', '03-课题：自然拼音', '天河天府路中心', '2017-06-25', '天河天府路中心', '', '', '', '', '13503017628', '', '', '天河区天府路小学（翠湖分校）', '二年级', '2', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 50680.00, 50680.00, NULL, 31, '2017-09-05 07:39:54'),
(709, 'S11104', '黄鸿亮', '男', '', '', '', '', '13660538977', '01-老带新', '天河天府路中心', '2017-05-07', '天河天府路中心', '', '', '', '', '13660538977', '', '', '广州市天河区旭景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2832.42, 2832.42, NULL, 31, '2017-09-05 07:39:54'),
(710, 'S11940', '胡甜慈', '女', '', '', '', '', '18022899616', '', '', '2017-05-08', '天河天府路中心', '', '', '18022899535', '', '18022899616', '', '', '广州市天河区天府路小学', '一年级', '一班', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 3316.00, 3596.00, NULL, 31, '2017-09-05 07:39:54'),
(711, 'S17302', '胡世程', '女', '', '', '', '', '13925002550', '03-课题：自然拼音', '天河天府路中心', '2017-06-30', '天河天府路中心', '', '', '', '', '', '', '', '天河区天府路小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, NULL, 31, '2017-09-05 07:39:54'),
(712, 'S09030', '侯宸卓', '男', '', '', '2009-12-14', '7', '13802536119', '03-课题：自然拼音', '', '2017-02-20', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '一年级', '二班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 23289.06, 23289.06, NULL, 31, '2017-09-05 07:39:54'),
(713, 'S09029', '侯宸越', '男', '', '', '2009-12-14', '7', '13802536119', '01-老带新', '', '2017-02-20', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '一年级', '二班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 21629.39, 21629.39, NULL, 31, '2017-09-05 07:39:54'),
(714, 'S13730', '何泳希5668', '女', '', '', '', '', '13022055668', '06-上门咨询', '天河骏景中心', '2017-05-15', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 49760.00, 49760.00, NULL, 31, '2017-09-05 07:39:54'),
(715, 'S13741', '何垚均', '男', '', '', '', '', '18688471778', '06-上门咨询', '天河天府路中心', '2017-05-15', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '一年级', '四班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 51839.67, 51839.67, NULL, 31, '2017-09-05 07:39:54'),
(716, 'S12820', '何雯', '女', '', '', '', '', '13068821834', '', '', '2017-05-11', '天河天府路中心', '', '何继成', '13924212778', '肖丽辉', '13068821834', '', '', '广州市天河区天府路小学', '四年级', '一班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, NULL, 31, '2017-09-05 07:39:54'),
(717, 'S16529', '何家坤', '男', '', '', '', '', '18026380649', '03-课题：自然拼音', '天河天府路中心', '2017-06-24', '天河天府路中心', '', '', '', '', '', '', '', '天河区天府路小学（翠湖分校）', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 25000.00, 25000.00, NULL, 31, '2017-09-05 07:39:54'),
(718, 'S13744', '何柏沅', '', '', '', '', '', '13070261292', '06-上门咨询', '天河天府路中心', '2017-05-15', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 25960.00, 25960.00, NULL, 31, '2017-09-05 07:39:54'),
(719, 'S09028', '郭梓聪', '男', '', '', '2010-04-13', '7', '13502447171', '01-老带新', '', '2017-02-20', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '一年级', '八班', '', 0.00, '', '在读', '', '', '', 5500.00, 0.00, 16249.95, 21749.95, NULL, 31, '2017-09-05 07:39:54'),
(720, 'S09027', '龚子寅', '男', '', '', '2010-02-26', '7', '13829759394', '01-老带新', '', '2017-02-20', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '一年级', '三班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 18564.58, 18564.58, NULL, 31, '2017-09-05 07:39:54'),
(721, 'S14685', '高梓骞', '女', '', '', '2012-08-02', '4', '13922220087', '', '', '2017-05-20', '天河天府路中心', '', '', '', '', '', '', '', '广州邮电通信设备公司幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, NULL, 31, '2017-09-05 07:39:54'),
(722, 'S11900', '符方涓', '女', '', '', '2012-09-26', '4', '13808841422', '', '', '2017-05-08', '天河骏景中心', '', '', '18688874048', '', '13808841422', '', '', '95107部队幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, NULL, 31, '2017-09-05 07:39:54'),
(723, 'S17309', '冯煦洋', '男', '', '', '', '', '13660776606', '07-网络咨询', '天河天府路中心', '2017-06-29', '天河天府路中心', '', '', '13763335867', '', '', '', '', '东华幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 980.00, 1210.00, NULL, 31, '2017-09-05 07:39:54'),
(724, 'S01521', '杜航宇', '男', '', '', '2009-02-07', '8', '18988800659', '转入', '', '', '天河天府路中心', '', '', '', '', '', '', '', '天河区天府路小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 31570.08, 0.00, 0.00, 31570.08, NULL, 31, '2017-09-05 07:39:54'),
(725, 'S13089', '董陈蓓', '女', '', '', '2010-04-17', '7', '13560067893', '07-网络咨询', '天河骏景中心', '2017-05-12', '天河天府路中心', '', '', '', '', '', '', '', '广州大学附属小学', '一年级', '6班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, NULL, 31, '2017-09-05 07:39:54'),
(726, 'S10555', '邓亦舟', '女', '', '', '', '', '18926224535', '预约试听', '天河天府路中心', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 3316.00, 3596.00, NULL, 31, '2017-09-05 07:39:54'),
(727, 'S07495', '邓汇子', '女', '', '', '2010-05-17', '7', '13560478460', '', '', '2016-12-18', '天河华景中心', '', '', '', '', '13560478460', '', '', '天河区天府路小学', '一年级', '8', '', 0.00, '', '在读', '', '', '', 0.00, 8900.00, 16098.45, 7198.45, NULL, 31, '2017-09-05 07:39:54'),
(728, 'S17019', '戴裕桐', '女', '', '', '', '', '13688880119', '03-课题：自然拼音', '天河天府路中心', '2017-06-28', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, NULL, 31, '2017-09-05 07:39:54'),
(729, 'S17035', '戴永航', '男', '', '', '', '', '13688880119', '在线报名,10-其他渠道推荐', '天河天府路中心', '2017-06-28', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 980.00, 1210.00, NULL, 31, '2017-09-05 07:39:54'),
(730, 'S16590', '崔雯睿', '女', '', '', '', '', '13719056933', '10-其他渠道推荐', '天河天府路中心', '2017-06-24', '天河天府路中心', '', '', '', '', '', '', '', '未读幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 10.00, 6400.00, 11400.00, 5010.00, NULL, 31, '2017-09-05 07:39:54'),
(731, 'S11473', '陈梓豪0326', '女', '', '', '', '', '13825130326', '06-上门咨询', '', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '广州市越秀区水荫路小学', '二年级', '4', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, NULL, 31, '2017-09-05 07:39:54'),
(732, 'S12495', '陈宇华', '男', '', '', '2008-06-18', '9', '13318838382', '', '', '2017-05-10', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '三年级', '一班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, NULL, 31, '2017-09-05 07:39:54'),
(733, 'S13243', '陈熹', '', '', '', '', '', '13570263325', '转入', '海珠滨江东中心', '2017-05-13', '天河天府路中心', '', '', '', '', '', '', '', '未读幼儿园', '小班', '', '未上幼儿园', 0.00, '', '在读', '', '', '', 460.00, 0.00, 960.00, 1420.00, NULL, 31, '2017-09-05 07:39:54'),
(734, 'S13317', '陈姝含', '女', '', '', '2008-07-06', '8', '13632496687', '07-网络咨询', '', '2017-05-13', '天河天府路中心', '', '陈德鸿', '13570206687', '郑少丽', '13632496687', '', '', '广州市天河区天府路小学', '三年级', '（6）班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, NULL, 31, '2017-09-05 07:39:54'),
(735, 'S09026', '陈锵铭', '男', '', '', '2008-05-07', '9', '13802520060', '', '', '2017-02-20', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '三年级', '一班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 48800.00, 48800.00, NULL, 31, '2017-09-05 07:39:54'),
(736, 'S11147', '陈明宇', '男', '', '', '', '', '15919305340', '', '', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '东华幼儿园', '小班', '（1）班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 760.00, 760.00, NULL, 31, '2017-09-05 07:39:54'),
(737, 'S11883', '陈立言', '男', '', '', '', '', '18680286506', '06-上门咨询', '天河天府路中心', '2017-05-08', '天河骏景中心', '', '', '', '', '18680286506', '', '', '广州市天河区天府路小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, NULL, 31, '2017-09-05 07:39:54'),
(738, 'S09025', '陈可馨8669', '女', '', '', '2010-06-02', '7', '15622218669', '01-老带新', '', '2017-02-20', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '一年级', '三班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 18384.03, 18384.03, NULL, 31, '2017-09-05 07:39:54'),
(739, 'S11566', '陈钧泽', '男', '', '', '', '', '13286854113', '01-老带新', '海珠滨江东中心', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, NULL, 31, '2017-09-05 07:39:54'),
(740, 'S11953', '蔡斯丞', '男', '', '', '2010-06-08', '7', '13570052906', '10-其他渠道推荐', '天河天府路中心', '2017-05-08', '天河天府路中心', '', '', '', '', '13570052906', '', '', '广州市天河区骏景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, NULL, 31, '2017-09-05 07:39:54'),
(741, 'S12913', '蔡乐铭', '女', '', '', '', '', '13826173078', '', '', '2017-05-11', '天河天府路中心', '', '', '', '朱燕秋', '13826173078', '', '', '广州市天河区天府路小学', '二年级', '一班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, NULL, 31, '2017-09-05 07:39:54'),
(742, 'S09315', '蔡君昊', '男', '', '', '2009-02-14', '8', '13603016366', '01-老带新', '天河天府路中心', '2017-04-15', '天河天府路中心', '', '', '', '', '13603016366', '', '', '广州市天河区天府路小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 48800.00, 49080.00, NULL, 31, '2017-09-05 07:39:54'),
(743, 'S13915', '宾诗琪', '女', '', '', '2010-01-08', '7', '15989047046', '01-老带新', '天河天府路中心', '2017-05-18', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, NULL, 31, '2017-09-05 07:39:54'),
(744, 'S17905', '梁文迪', '男', NULL, NULL, NULL, NULL, '13824469498', '03-课题：自然拼音', '天河天府路中心', '2017-07-05', '天河天府路中心', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '天河区天府路小学', '二年级', NULL, NULL, NULL, NULL, '在读', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 31, '2017-09-05 07:39:54'),
(745, 'S18834', '王子荞', '女', NULL, NULL, NULL, NULL, '18666091785', '01-老带新,02-课题：童话剧', '天河天府路中心', '2017-07-18', '天河天府路中心', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '广州市天河区天府路小学', '二年级', NULL, NULL, NULL, NULL, '在读', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 31, '2017-09-05 07:39:54'),
(746, 'S18593', '胡逍', '男', NULL, NULL, NULL, NULL, '13631346942', '10-其他渠道推荐', '天河天府路中心', '2017-07-14', '天河天府路中心', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '东华幼儿园', '中班', NULL, NULL, NULL, NULL, '在读', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 31, '2017-09-05 07:39:54'),
(747, 'S19155', '熊峰', '男', NULL, NULL, NULL, NULL, '18925081158', '01-老带新', '天河天府路中心', '2017-07-23', '天河天府路中心', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '广州市天河区天府路小学', '三年级', NULL, NULL, NULL, NULL, '在读', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 31, '2017-09-05 07:39:54'),
(748, 'S18229', '简耀龙', '男', NULL, NULL, NULL, NULL, '13318767909', '03-课题：自然拼音', '天河天府路中心', '2017-07-09', '天河天府路中心', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '天河区天府路小学', '二年级', NULL, NULL, NULL, NULL, '在读', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 31, '2017-09-05 07:39:54'),
(749, 'S18564', '何思睿', '男', NULL, NULL, NULL, NULL, '13929558460', '01-老带新', '天河天府路中心', '2017-07-14', '天河天府路中心', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '广州市天河区天府路小学', '二年级', NULL, NULL, NULL, NULL, '在读', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 31, '2017-09-05 07:39:54'),
(750, 'S18745', '肖昕瑶', '男', NULL, NULL, NULL, NULL, '13570251087', '06-上门咨询,10-其他渠道推荐', '天河天府路中心', '2017-07-16', '天河天府路中心', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '东华幼儿园', '中班', NULL, NULL, NULL, NULL, '在读', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 31, '2017-09-05 07:39:54'),
(751, 'S18724', '陆文蓓', '女', NULL, NULL, NULL, NULL, '13719299327', '02-课题：童话剧', '天河天府路中心', '2017-07-16', '天河天府路中心', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '广州市天河区华景小学', '二年级', NULL, NULL, NULL, NULL, '在读', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 31, '2017-09-05 07:39:54'),
(752, 'S17901', '林也淇', '男', NULL, NULL, NULL, NULL, '13660691390', '03-课题：自然拼音', '天河天府路中心', '2017-07-05', '天河天府路中心', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '广州市天河区华景小学', '二年级', NULL, NULL, NULL, NULL, '在读', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 31, '2017-09-05 07:39:54'),
(753, 'S18596', '胡遥', '女', NULL, NULL, NULL, NULL, '13631346942', '10-其他渠道推荐', '天河天府路中心', '2017-07-14', '天河天府路中心', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '东华幼儿园', '中班', NULL, NULL, NULL, NULL, '在读', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 31, '2017-09-05 07:39:54'),
(754, 'S17930', '刘赜恺', '男', NULL, NULL, NULL, NULL, '15899957099', '07-网络咨询', '天河天府路中心', '2017-07-05', '天河天府路中心', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '广州市天河区华景小学', '二年级', NULL, NULL, NULL, NULL, '在读', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 31, '2017-09-05 07:39:54'),
(755, 'S18734', '彭星语', '女', NULL, NULL, NULL, NULL, '18688858951', '03-课题：自然拼音', '天河天府路中心', '2017-07-16', '天河天府路中心', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '广州市天河区天府路小学', '一年级', NULL, NULL, NULL, NULL, '在读', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 31, '2017-09-05 07:39:54'),
(756, 'S17865', '姚俊宏', '男', NULL, NULL, NULL, NULL, '13922174670', '07-网络咨询', '天河天府路中心', '2017-07-04', '天河天府路中心', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '东华幼儿园', '中班', NULL, NULL, NULL, NULL, '在读', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 31, '2017-09-05 07:39:54'),
(757, 'S18626', '陈铭灏', '男', NULL, NULL, NULL, NULL, '13798058415', '03-课题：自然拼音', '天河天府路中心', '2017-07-15', '天河天府路中心', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '广州市天河区天府路小学', '一年级', NULL, NULL, NULL, NULL, '在读', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 31, '2017-09-05 07:39:54'),
(758, 'S19097', '冯钰淑', '女', NULL, NULL, NULL, NULL, '13928867265', '02-课题：童话剧', '天河天府路中心', '2017-07-22', '天河天府路中心', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '广州市天河区天府路小学', '二年级', NULL, NULL, NULL, NULL, '在读', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 31, '2017-09-05 07:39:54'),
(759, 'S18271', '陈悦心', '女', NULL, NULL, NULL, NULL, '13302255996', '03-课题：自然拼音', '天河天府路中心', '2017-07-09', '天河天府路中心', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '广州市天河区天府路小学', '二年级', NULL, NULL, NULL, NULL, '在读', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 31, '2017-09-05 07:39:54'),
(760, 'S18599', '张书瑶4101', '女', NULL, NULL, NULL, NULL, '13580554101', '03-课题：自然拼音', '天河天府路中心', '2017-07-14', '天河天府路中心', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '广州市天河区天府路小学', '一年级', NULL, NULL, NULL, NULL, '在读', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 31, '2017-09-05 07:39:54'),
(761, 'S18562', '骆伊洋Dora', '女', NULL, NULL, NULL, NULL, '13924227183', '03-课题：自然拼音', '天河天府路中心', '2017-07-14', '天河天府路中心', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '广州市天河区天府路小学', '二年级', NULL, NULL, NULL, NULL, '在读', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 31, '2017-09-05 07:39:54'),
(762, 'S18232', '杨旖妮', '女', NULL, NULL, NULL, NULL, '13922455606', '06-上门咨询', '天河天府路中心', '2017-07-09', '天河天府路中心', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '广州市天河区天府路小学', '二年级', NULL, NULL, NULL, NULL, '在读', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 31, '2017-09-05 07:39:54'),
(763, 'S17868', '纪博桓', '男', NULL, NULL, NULL, NULL, '13380079255', '03-课题：自然拼音', '天河天府路中心', '2017-07-04', '天河天府路中心', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '广州市天河区天府路小学', '二年级', NULL, NULL, NULL, NULL, '在读', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 31, '2017-09-05 07:39:54'),
(764, 'S18632', '范越好', '', NULL, NULL, NULL, NULL, '13570311969', '07-网络咨询,02-课题：童话剧', '天河天府路中心', '2017-07-15', '天河天府路中心', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '东华幼儿园', '中班', NULL, NULL, NULL, NULL, '在读', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 31, '2017-09-05 07:39:54'),
(765, 'S18645', '柯皓天', '男', NULL, NULL, NULL, NULL, '15913164129', '01-老带新', '天河天府路中心', '2017-07-15', '天河天府路中心', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '广州邮电通信设备公司幼儿园', '中班', NULL, NULL, NULL, NULL, '在读', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 31, '2017-09-05 07:39:54'),
(766, 'S18628', '熊奕宁', '男', NULL, NULL, NULL, NULL, '13632404301', '07-网络咨询', '天河天府路中心', '2017-07-15', '天河天府路中心', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '广州市天河区天府路小学', '二年级', NULL, NULL, NULL, NULL, '在读', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 31, '2017-09-05 07:39:54'),
(767, 'S18407', '陈启', '', NULL, NULL, NULL, NULL, '13726789319', '01-老带新', '天河华景中心', '2017-07-11', '天河天府路中心', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '广州市天河区天府路小学', '二年级', NULL, NULL, NULL, NULL, '在读', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 31, '2017-09-05 07:39:54'),
(768, 'S18646', '黄楷邦', '男', NULL, NULL, NULL, NULL, '13926477498', '03-课题：自然拼音', '天河天府路中心', '2017-07-15', '天河天府路中心', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '朝阳东幼儿园', '大班', NULL, NULL, NULL, NULL, '在读', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 31, '2017-09-05 07:39:54'),
(769, 'S18175', '李晓语', '女', NULL, NULL, NULL, NULL, '13602452352', '01-老带新', '天河天府路中心', '2017-07-08', '天河天府路中心', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '东华幼儿园', '中班', NULL, NULL, NULL, NULL, '在读', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 31, '2017-09-05 07:39:54'),
(770, 'S18057', '廖爱跃', '', NULL, NULL, NULL, NULL, '13602488168', '07-网络咨询', '天河天府路中心', '2017-07-07', '天河天府路中心', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '东华幼儿园', '大班', NULL, NULL, NULL, NULL, '在读', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 31, '2017-09-05 07:39:54'),
(771, 'S18156', '蓝添', '男', NULL, NULL, NULL, NULL, '13924268965', '06-上门咨询,01-老带新', '天河天府路中心', '2017-07-08', '天河天府路中心', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '广州市番禺区华南碧桂园学校', '四年级', NULL, NULL, NULL, NULL, '在读', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 31, '2017-09-05 07:39:54'),
(772, 'S18827', '徐宸', '', NULL, NULL, NULL, NULL, '15914290808', '03-课题：自然拼音', '天河天府路中心', '2017-07-18', '天河天府路中心', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '广州市天河区天府路小学', '一年级', NULL, NULL, NULL, NULL, '在读', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 31, '2017-09-05 07:39:54'),
(773, 'S17907', '江晓潼', '女', NULL, NULL, NULL, NULL, '13925098803', '03-课题：自然拼音', '天河天府路中心', '2017-07-05', '天河天府路中心', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '广州市天河区天府路小学', '二年级', NULL, NULL, NULL, NULL, '在读', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 31, '2017-09-05 07:39:54'),
(774, 'S19122', '赵若菡', '女', NULL, NULL, NULL, NULL, '13828420843', '04-课题：演讲', '天河天府路中心', '2017-07-23', '天河天府路中心', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '广州市天河区天府路小学', '二年级', NULL, NULL, NULL, NULL, '在读', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 31, '2017-09-05 07:39:54'),
(775, 'S18835', '曾子瀚', '男', NULL, NULL, NULL, NULL, '18664866876', '03-课题：自然拼音', '天河天府路中心', '2017-07-18', '天河天府路中心', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '广州市天河区天府路小学', '二年级', NULL, NULL, NULL, NULL, '在读', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 31, '2017-09-05 07:39:54'),
(776, 'S17859', '许雯棋', '女', NULL, NULL, NULL, NULL, '13632383973', '07-网络咨询', '天河天府路中心', '2017-07-03', '天河天府路中心', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '广州市天河区天府路小学', '一年级', NULL, NULL, NULL, NULL, '在读', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 31, '2017-09-05 07:39:54'),
(777, 'S18600', '张书瑶', '女', NULL, NULL, NULL, NULL, '13632391405', '03-课题：自然拼音', '天河天府路中心', '2017-07-14', '天河天府路中心', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '广州市天河区天府路小学', '二年级', NULL, NULL, NULL, NULL, '在读', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 31, '2017-09-05 07:39:54'),
(778, 'S19180', 'timmy', '男', NULL, NULL, NULL, NULL, '18588661238', '07-网络咨询', '天河天府路中心', '2017-07-23', '天河天府路中心', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '东莞市东城朝天实验小学', '大班', NULL, NULL, NULL, NULL, '在读', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 31, '2017-09-05 07:39:54'),
(779, 'S18358', '刘烔燊', '男', NULL, NULL, NULL, NULL, '13828081771', '07-网络咨询', '天河天府路中心', '2017-07-10', '天河天府路中心', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '广州市天河区天府路小学', '一年级', NULL, NULL, NULL, NULL, '在读', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 31, '2017-09-05 07:39:54'),
(780, 'S18804', '陈博源', '男', NULL, NULL, NULL, NULL, '13560139305', '10-其他渠道推荐', '天河天府路中心', '2017-07-18', '天河天府路中心', NULL, NULL, NULL, NULL, NULL, NULL, NULL, '广州市天河区天府路小学', '三年级', NULL, NULL, NULL, NULL, '在读', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 31, '2017-09-05 07:39:54'),
(781, 'S19504', '邓禹', '男', '', '', '', '', '18925063330', '07-网络咨询', '天河天府路中心', '2017-07-29', '天河天府路中心', '', '', '18925063330', '', '18998367496', '', '', '天河区天府路小学（翠湖分校）', '二年级', '1', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, NULL, 31, '2017-09-05 07:39:54'),
(782, 'S19470', '吴家诚', '男', '', '', '', '', '13533099190', '07-网络咨询', '天河天府路中心', '2017-07-27', '天河天府路中心', '', '', '', '', '13533099190', '', '', '广州市天河区天府路小学', '一年级', '7', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, NULL, 31, '2017-09-05 07:39:54'),
(783, 'S19524', '林子妍', '女', '', '', '', '', '18922100301', '01-老带新', '天河天府路中心', '2017-07-29', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, NULL, 31, '2017-09-05 07:39:54'),
(784, 'S19472', '吴家兆', '男', '', '', '', '', '13533099190', '07-网络咨询', '天河天府路中心', '2017-07-27', '天河天府路中心', '', '', '', '', '13533099190', '', '', '广州市天河区天府路小学', '一年级', '7', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, NULL, 31, '2017-09-05 07:39:54'),
(785, 'S13383', '杨恩昊', '男', '', '', '', '', '13434361898', '01-老带新', '海珠滨江东中心', '2017-05-13', '天河天府路中心', '', '', '', '', '13434361898', '', '', '未知', '三年级', '', '', 0.00, '', '在读', '', '', '', 840.00, 0.00, 3316.00, 4156.00, NULL, 31, '2017-09-05 07:39:54');

-- --------------------------------------------------------

--
-- 表的结构 `stjy_xzmxb`
--

CREATE TABLE `stjy_xzmxb` (
  `id` int(11) NOT NULL COMMENT 'id',
  `xuhao` int(11) DEFAULT NULL COMMENT '序号',
  `yuefen` varchar(255) DEFAULT NULL COMMENT '月份',
  `fenxiao` varchar(255) DEFAULT NULL COMMENT '分校',
  `xinzenglx` varchar(255) DEFAULT NULL COMMENT '新增类型',
  `xuehao` varchar(255) DEFAULT NULL COMMENT '序号',
  `xingming` varchar(255) DEFAULT NULL COMMENT '姓名',
  `suoshubm` varchar(255) DEFAULT NULL COMMENT '所属部门',
  `banjibh` varchar(255) DEFAULT NULL COMMENT '班级编号',
  `jingduls` varchar(255) DEFAULT NULL COMMENT '精读老师',
  `fanduls` varchar(255) DEFAULT NULL COMMENT '泛读老师',
  `kaibanrq` varchar(255) DEFAULT NULL COMMENT '开班日期',
  `jiebanrq` varchar(255) DEFAULT NULL COMMENT '结班日期',
  `shengyukc` double(11,2) DEFAULT NULL COMMENT '剩余课次',
  `yucunxfje` double(11,2) DEFAULT NULL COMMENT '余存学费金额',
  `lianxidh` varchar(255) DEFAULT NULL COMMENT '联系电话',
  `zhaoshenggw` varchar(255) DEFAULT NULL COMMENT '招生顾问',
  `zhaoshengly` varchar(255) DEFAULT NULL COMMENT '招生来源',
  `jiuduxx` varchar(255) DEFAULT NULL COMMENT '就读学校',
  `jiuduxxnj` varchar(255) DEFAULT NULL COMMENT '就读学校年级',
  `suoshudd` int(11) DEFAULT NULL COMMENT '所属订单',
  `daorusj` timestamp NULL DEFAULT CURRENT_TIMESTAMP COMMENT '导入时间'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `stjy_xzmxb`
--

INSERT INTO `stjy_xzmxb` (`id`, `xuhao`, `yuefen`, `fenxiao`, `xinzenglx`, `xuehao`, `xingming`, `suoshubm`, `banjibh`, `jingduls`, `fanduls`, `kaibanrq`, `jiebanrq`, `shengyukc`, `yucunxfje`, `lianxidh`, `zhaoshenggw`, `zhaoshengly`, `jiuduxx`, `jiuduxxnj`, `suoshudd`, `daorusj`) VALUES
(1084, 40, '08月', '天河天府路中心', NULL, 'S20808', '许馨之', '未进班', '未进班', '', NULL, NULL, NULL, 32.00, 3800.00, '18565421353', '王圆圆(主签单人)', '01-老带新', '广州市天河区天府路小学', '一年级', 46, '2017-09-05 15:28:40'),
(1081, 37, '08月', '天河天府路中心', NULL, 'S20553', '董卓然', '未进班', '未进班', '', NULL, NULL, NULL, 16.00, 980.00, '13822119567', '王圆圆(主签单人)', '01-老带新,07-网络咨询', '未上学', '小班', 46, '2017-09-05 15:28:40'),
(1082, 38, '08月', '天河天府路中心', NULL, 'S20567', '尹浩嘉', '未进班', '未进班', '', NULL, NULL, NULL, 1.00, 48800.00, '13902335866', '翟志翔(主签单人)', '03-课题：自然拼音', '广州市天河区天府路小学', '三年级', 46, '2017-09-05 15:28:40'),
(1083, 39, '08月', '天河天府路中心', NULL, 'S20773', '田珈易', '未进班', '未进班', '', NULL, NULL, NULL, 16.00, 980.00, '13450499730', '王圆圆(主签单人)', '10-其他渠道推荐', '广州市天河区吉米幼儿园', '大班', 46, '2017-09-05 15:28:40'),
(1079, 35, '08月', '天河天府路中心', NULL, 'S20551', '梁诗蕴', '未进班', '未进班', '', NULL, NULL, NULL, 16.00, 980.00, '18126872779', '王圆圆(主签单人)', '10-其他渠道推荐,在线报名', '未上学', '小班', 46, '2017-09-05 15:28:40'),
(1080, 36, '08月', '天河天府路中心', NULL, 'S20552', '梁冠绅', '未进班', '未进班', '', NULL, NULL, NULL, 16.00, 980.00, '18126872779', '王圆圆(主签单人)', '01-老带新', '未上学', '小班', 46, '2017-09-05 15:28:40'),
(1078, 34, '08月', '天河天府路中心', NULL, 'S20541', '程馨逸', '未进班', '未进班', '', NULL, NULL, NULL, 16.00, 980.00, '13631335135', '王圆圆(主签单人)', '07-网络咨询', '东华幼儿园', '中班', 46, '2017-09-05 15:28:40'),
(1076, 32, '08月', '天河天府路中心', NULL, 'S20534', '谢宇博', '未进班', '未进班', '', NULL, NULL, NULL, NULL, NULL, '13073019846', NULL, NULL, '天河区骏景小学', '二年级', 46, '2017-09-05 15:28:40'),
(1077, 33, '08月', '天河天府路中心', NULL, 'S20540', '李柏尧', '未进班', '未进班', '', NULL, NULL, NULL, 16.00, 980.00, '18820090260', '王圆圆(主签单人)', '10-其他渠道推荐', '未上学', '小班', 46, '2017-09-05 15:28:40'),
(1075, 31, '08月', '天河天府路中心', NULL, 'S20532', '刘骏莹', '未进班', '未进班', '', NULL, NULL, NULL, 16.00, 1880.00, '13902308864', '王圆圆(主签单人)', '02-课题：童话剧', '广州市天河区天府路小学', '二年级', 46, '2017-09-05 15:28:40'),
(1074, 30, '08月', '天河天府路中心', NULL, 'S20531', '谢宇轩', '小初部', 'P1AF02G0203', '翟志翔', '郑琴', NULL, NULL, 13.00, 1527.50, '18520566902', '王圆圆(主签单人)', '01-老带新,在线报名', '未上学', '小班', 46, '2017-09-05 15:28:40'),
(1073, 29, '08月', '天河天府路中心', NULL, 'S20525', '吴昀洲', '未进班', '未进班', '', NULL, NULL, NULL, 16.00, 1880.00, '13929506663', '王圆圆(主签单人)', '10-其他渠道推荐', '广州市天河区天府路小学', '二年级', 46, '2017-09-05 15:28:40'),
(1072, 28, '08月', '天河天府路中心', NULL, 'S20522', '冼熙桐', '未进班', '未进班', '', NULL, NULL, NULL, 16.00, 980.00, '13725138927', '王圆圆(主签单人)', '在线报名', '东华幼儿园', '大班', 46, '2017-09-05 15:28:40'),
(1071, 27, '08月', '天河天府路中心', NULL, 'S20515', '聂子晗', '未进班', '未进班', '', NULL, NULL, NULL, 16.00, 1880.00, '13302277181', '王圆圆(主签单人)', '07-网络咨询', '广州市天河区天府路小学', '二年级', 46, '2017-09-05 15:28:40'),
(1069, 25, '08月', '天河天府路中心', NULL, 'S20426', '黄子轩', '未进班', '未进班', '', NULL, NULL, NULL, 96.00, 18460.00, '13600089105', '张松煌(主签单人)', '03-课题：自然拼音', '广州市天河区天府路小学', '二年级', 46, '2017-09-05 15:28:40'),
(1070, 26, '08月', '天河天府路中心', NULL, 'S20504', '王语诗5947', '未进班', '未进班', '', NULL, NULL, NULL, 80.00, 10580.00, '13580325947', '王圆圆(主签单人)', '01-老带新', '未上学', '小班', 46, '2017-09-05 15:28:40'),
(1068, 24, '08月', '天河天府路中心', NULL, 'S20410', '丁乐天', '未进班', '未进班', '', NULL, NULL, NULL, 16.00, 1880.00, '13826437160', '王圆圆(主签单人)', '01-老带新', '未上学', '小班', 46, '2017-09-05 15:28:40'),
(1067, 23, '08月', '天河天府路中心', NULL, 'S20316', '熊睿', '未进班', '未进班', '', NULL, NULL, NULL, 96.00, 18460.00, '17701910809', '陈健霞(主签单人)', '03-课题：自然拼音', '广州市天河区天府路小学', '四年级', 46, '2017-09-05 15:28:40'),
(1066, 22, '08月', '天河天府路中心', NULL, 'S20276', '刘梓超', '未进班', '未进班', '', NULL, NULL, NULL, 96.00, 18460.00, '13302335609', '张松煌(主签单人)', '07-网络咨询', '未上学', '小班', 46, '2017-09-05 15:28:40'),
(1065, 21, '08月', '天河天府路中心', NULL, 'S20244', '郑黄奕', '未进班', '未进班', '', NULL, NULL, NULL, 16.00, 1880.00, '13826416967', '张松煌(主签单人)', '02-课题：童话剧', '广州市天河区天府路小学', '二年级', 46, '2017-09-05 15:28:40'),
(1064, 20, '08月', '天河天府路中心', NULL, 'S20238', '许嘉智', '未进班', '未进班', '', NULL, NULL, NULL, 16.00, 980.00, '18022372922', '张松煌(主签单人)', '07-网络咨询', '东华幼儿园', '大班', 46, '2017-09-05 15:28:40'),
(1063, 19, '08月', '天河天府路中心', NULL, 'S20204', '肖斐然', '未进班', '未进班', '', NULL, NULL, NULL, 16.00, 1880.00, '13432014572', '王圆圆(主签单人)', '03-课题：自然拼音', '广州市天河区天府路小学', '二年级', 46, '2017-09-05 15:28:40'),
(1061, 17, '08月', '天河天府路中心', NULL, 'S20057', '吴卓然', '小初部', 'P1AF02G0202', '翟志翔', '郑琴', NULL, NULL, 13.00, 1527.50, '13602754048', '余洁玲(主签单人)', '01-老带新', '广州市天河区天府路小学', '二年级', 46, '2017-09-05 15:28:40'),
(1062, 18, '08月', '天河天府路中心', NULL, 'S20202', '刘珊羽', '未进班', '未进班', '', NULL, NULL, NULL, 16.00, 1880.00, '13430338149', '张松煌(主签单人)', '07-网络咨询', '广州市天河区天府路小学', '三年级', 46, '2017-09-05 15:28:40'),
(1060, 16, '08月', '天河天府路中心', NULL, 'S19972', '张雅馨', '未进班', '未进班', '', NULL, NULL, NULL, 16.00, 980.00, '13527788524', '王圆圆(主签单人)', '10-其他渠道推荐', '东华幼儿园', '大班', 46, '2017-09-05 15:28:40'),
(1059, 15, '08月', '天河天府路中心', NULL, 'S19971', '项如杰', '未进班', '未进班', '', NULL, NULL, NULL, 16.00, 1880.00, '13560472630', '王圆圆(主签单人)', '10-其他渠道推荐', '广州市天河区天府路小学', '三年级', 46, '2017-09-05 15:28:40'),
(1058, 14, '08月', '天河天府路中心', NULL, 'S19970', '张杰', '未进班', '未进班', '', NULL, NULL, NULL, 16.00, 1880.00, '13527788524', '王圆圆(主签单人)', '10-其他渠道推荐', '广州市天河区天府路小学', '三年级', 46, '2017-09-05 15:28:40'),
(1057, 13, '08月', '天河天府路中心', NULL, 'S19937', '许嘉妮', '未进班', '未进班', '', NULL, NULL, NULL, 16.00, 1880.00, '18922748722', '张松煌(主签单人)', '01-老带新', '广州市天河区天府路小学', '二年级', 46, '2017-09-05 15:28:40'),
(1056, 12, '08月', '天河天府路中心', NULL, 'S19928', '张棉', '未进班', '未进班', '', NULL, NULL, NULL, 1.00, 48800.00, '13903068201', '张松煌(主签单人)', '03-课题：自然拼音', '广州市天河区天府路小学', '二年级', 46, '2017-09-05 15:28:40'),
(1054, 10, '08月', '天河天府路中心', NULL, 'S19926', '邓蕾', '小初部', 'P1BF03G2304', '吴彩红', '翟志翔', NULL, NULL, 144.00, 0.00, '13922391292', '王圆圆(主签单人)', '03-课题：自然拼音', '未上学', '小班', 46, '2017-09-05 15:28:40'),
(1055, 11, '08月', '天河天府路中心', NULL, 'S19927', '周静怡', '小初部', 'P1AF01G1207', '吴彩红', '翟志翔', NULL, NULL, 94.00, 18225.00, '13802971860', '张松煌(主签单人)', '03-课题：自然拼音', '天河区天府路小学', '二年级', 46, '2017-09-05 15:28:40'),
(1053, 9, '08月', '天河天府路中心', NULL, 'S19918', '张锦楠', '小初部', 'P1AF02G0202', '翟志翔', '郑琴', NULL, NULL, 13.00, 1527.50, '13580481373', '翟志翔(主签单人)', '09-教师推荐', '广州市天河区天府路小学', '二年级', 46, '2017-09-05 15:28:40'),
(1052, 8, '08月', '天河天府路中心', NULL, 'S19879', '商哲溢', '未进班', '未进班', '', NULL, NULL, NULL, 16.00, 980.00, '18927522577', '王圆圆(主签单人)', '06-上门咨询', '未上学', '小班', 46, '2017-09-05 15:28:40'),
(1051, 7, '08月', '天河天府路中心', NULL, 'S19878', '商哲瑞', '未进班', '未进班', '', NULL, NULL, NULL, 16.00, 980.00, '18927522577', '王圆圆(主签单人)', '06-上门咨询', '未上学', '小班', 46, '2017-09-05 15:28:40'),
(1050, 6, '08月', '天河天府路中心', NULL, 'S19862', '钟艺荣', '未进班', '未进班', '', NULL, NULL, NULL, 16.00, 1880.00, '13642636128', '王圆圆(主签单人)', '10-其他渠道推荐', '东华幼儿园', '大班', 46, '2017-09-05 15:28:40'),
(1047, 3, '08月', '天河天府路中心', NULL, 'S19829', '冼逸晴', '未进班', '未进班', '', NULL, NULL, NULL, 16.00, 1880.00, '13427584066', '王圆圆(主签单人),翟志翔(副签单人)', '03-课题：自然拼音', '未上学', '小班', 46, '2017-09-05 15:28:40'),
(1049, 5, '08月', '天河天府路中心', NULL, 'S19861', '钟佩然', '未进班', '未进班', '', NULL, NULL, NULL, 1.00, 48800.00, '13642636128', '王圆圆(主签单人)', '06-上门咨询', '广州市华颖外国语学校', '初一', 46, '2017-09-05 15:28:40'),
(1048, 4, '08月', '天河天府路中心', NULL, 'S19839', '钟思颖', '未进班', '未进班', '', NULL, NULL, NULL, 16.00, 1880.00, '13826420690', '张松煌(主签单人)', '02-课题：童话剧', '天河区天府路小学（翠湖分校）', '三年级', 46, '2017-09-05 15:28:40'),
(1046, 2, '08月', '天河天府路中心', NULL, 'S19821', '王语诗4560', '未进班', '未进班', '', NULL, NULL, NULL, 1.00, 48800.00, '13112254560', '王圆圆(主签单人)', '03-课题：自然拼音', '未上学', '小班', 46, '2017-09-05 15:28:40'),
(1045, 1, '08月', '天河天府路中心', NULL, 'S19752', '康恩铭', '未进班', '未进班', '', NULL, NULL, NULL, 16.00, 980.00, '13926054860', '王圆圆(主签单人)', '06-上门咨询', '东华幼儿园', '大班', 46, '2017-09-05 15:28:40');

-- --------------------------------------------------------

--
-- 表的结构 `stjy_zcxsxqztb`
--

CREATE TABLE `stjy_zcxsxqztb` (
  `id` int(11) NOT NULL,
  `nianji` varchar(255) DEFAULT NULL COMMENT '年级',
  `zongrenshu` int(11) DEFAULT NULL COMMENT '总人数',
  `weijinban` int(11) DEFAULT NULL COMMENT '未进班',
  `yubaoming` int(11) DEFAULT NULL COMMENT '预报名',
  `tingduyjkfx` int(11) DEFAULT NULL COMMENT '停读(预计可复学)',
  `tingduyjbkfx` int(11) DEFAULT NULL COMMENT '停读(预计不可复学已结算续费)',
  `shijizbrs` int(11) DEFAULT NULL COMMENT '实际在班人数',
  `k01` int(11) DEFAULT NULL COMMENT 'K01',
  `k02` int(11) DEFAULT NULL COMMENT 'K02',
  `k03` int(11) DEFAULT NULL COMMENT 'K03',
  `k04` int(11) DEFAULT NULL COMMENT 'K04',
  `k05` int(11) DEFAULT NULL COMMENT 'K05',
  `k06` int(11) DEFAULT NULL COMMENT 'K06',
  `p01` int(11) DEFAULT NULL COMMENT 'P01',
  `p02` int(11) DEFAULT NULL COMMENT 'P02',
  `p03` int(11) DEFAULT NULL COMMENT 'P03',
  `p1a` int(11) DEFAULT NULL COMMENT 'P1A',
  `p1b` int(11) DEFAULT NULL COMMENT 'P1B',
  `p2a` int(11) DEFAULT NULL COMMENT 'P2A',
  `p2b` int(11) DEFAULT NULL COMMENT 'P2B',
  `p3a` int(11) DEFAULT NULL COMMENT 'P3A',
  `p3b` int(11) DEFAULT NULL COMMENT 'P3B',
  `p4a` int(11) DEFAULT NULL COMMENT 'P4A',
  `p4b` int(11) DEFAULT NULL COMMENT 'P4B',
  `p5a` int(11) DEFAULT NULL COMMENT 'P5A',
  `p5b` int(11) DEFAULT NULL COMMENT 'P5B',
  `p6a` int(11) DEFAULT NULL COMMENT 'P6A',
  `p6b` int(11) DEFAULT NULL COMMENT 'P6B',
  `j1a` int(11) DEFAULT NULL COMMENT 'J1A',
  `j1b` int(11) DEFAULT NULL COMMENT 'J1B',
  `j2a` int(11) DEFAULT NULL COMMENT 'J2A',
  `j2b` int(11) DEFAULT NULL COMMENT 'J2B',
  `j3a` int(11) DEFAULT NULL COMMENT 'J3A',
  `j3b` int(11) DEFAULT NULL COMMENT 'J3B',
  `yiduiyi` int(11) DEFAULT NULL COMMENT '一对一',
  `ns1` int(11) DEFAULT NULL COMMENT 'NS1',
  `suoshudd` int(11) DEFAULT NULL COMMENT '所属订单',
  `daorusj` timestamp NULL DEFAULT CURRENT_TIMESTAMP COMMENT '导入时间'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- 转存表中的数据 `stjy_zcxsxqztb`
--

INSERT INTO `stjy_zcxsxqztb` (`id`, `nianji`, `zongrenshu`, `weijinban`, `yubaoming`, `tingduyjkfx`, `tingduyjbkfx`, `shijizbrs`, `k01`, `k02`, `k03`, `k04`, `k05`, `k06`, `p01`, `p02`, `p03`, `p1a`, `p1b`, `p2a`, `p2b`, `p3a`, `p3b`, `p4a`, `p4b`, `p5a`, `p5b`, `p6a`, `p6b`, `j1a`, `j1b`, `j2a`, `j2b`, `j3a`, `j3b`, `yiduiyi`, `ns1`, `suoshudd`, `daorusj`) VALUES
(66, '合计', 251, 164, NULL, NULL, NULL, 87, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 11, NULL, 54, 14, NULL, NULL, 8, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 48, '2017-09-05 15:28:42'),
(65, '初二以上', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 48, '2017-09-05 15:28:42'),
(64, '初二', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 48, '2017-09-05 15:28:42'),
(63, '初一', 1, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 48, '2017-09-05 15:28:42'),
(62, '六年级', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 48, '2017-09-05 15:28:42'),
(61, '五年级', 6, 6, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 48, '2017-09-05 15:28:42'),
(60, '四年级', 19, 11, NULL, NULL, NULL, 8, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 1, NULL, NULL, NULL, 7, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 48, '2017-09-05 15:28:42'),
(57, '一年级', 10, 10, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 48, '2017-09-05 15:28:42'),
(58, '二年级', 83, 34, NULL, NULL, NULL, 49, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 10, NULL, 34, 4, NULL, NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 48, '2017-09-05 15:28:42'),
(59, '三年级', 53, 28, NULL, NULL, NULL, 25, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 1, NULL, 15, 9, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 48, '2017-09-05 15:28:42'),
(56, '幼儿园', 79, 74, NULL, NULL, NULL, 5, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 48, '2017-09-05 15:28:42');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `stjy_access`
--
ALTER TABLE `stjy_access`
  ADD KEY `groupId` (`role_id`),
  ADD KEY `nodeId` (`node_id`);

--
-- Indexes for table `stjy_admin`
--
ALTER TABLE `stjy_admin`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `stjy_article`
--
ALTER TABLE `stjy_article`
  ADD PRIMARY KEY (`id`),
  ADD KEY `cid` (`cid`);

--
-- Indexes for table `stjy_banjibianhao`
--
ALTER TABLE `stjy_banjibianhao`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `stjy_bjxxb`
--
ALTER TABLE `stjy_bjxxb`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `stjy_bjxyxxb`
--
ALTER TABLE `stjy_bjxyxxb`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `stjy_bjzysjb`
--
ALTER TABLE `stjy_bjzysjb`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `stjy_class`
--
ALTER TABLE `stjy_class`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `stjy_department`
--
ALTER TABLE `stjy_department`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `stjy_fxkkb`
--
ALTER TABLE `stjy_fxkkb`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `stjy_gbxzdrstjb`
--
ALTER TABLE `stjy_gbxzdrstjb`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `stjy_jsmxb`
--
ALTER TABLE `stjy_jsmxb`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `stjy_kbmxb`
--
ALTER TABLE `stjy_kbmxb`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `stjy_kxmxb`
--
ALTER TABLE `stjy_kxmxb`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `stjy_log`
--
ALTER TABLE `stjy_log`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `stjy_node`
--
ALTER TABLE `stjy_node`
  ADD PRIMARY KEY (`id`),
  ADD KEY `level` (`level`),
  ADD KEY `pid` (`pid`),
  ADD KEY `status` (`status`),
  ADD KEY `name` (`name`);

--
-- Indexes for table `stjy_qishu`
--
ALTER TABLE `stjy_qishu`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `stjy_qishu_history`
--
ALTER TABLE `stjy_qishu_history`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `stjy_renshi`
--
ALTER TABLE `stjy_renshi`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `stjy_role`
--
ALTER TABLE `stjy_role`
  ADD PRIMARY KEY (`id`),
  ADD KEY `pid` (`pid`),
  ADD KEY `status` (`status`);

--
-- Indexes for table `stjy_role_user`
--
ALTER TABLE `stjy_role_user`
  ADD KEY `group_id` (`role_id`),
  ADD KEY `user_id` (`user_id`);

--
-- Indexes for table `stjy_school`
--
ALTER TABLE `stjy_school`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `stjy_scyjb`
--
ALTER TABLE `stjy_scyjb`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `stjy_sczylb`
--
ALTER TABLE `stjy_sczylb`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `stjy_sjjlb`
--
ALTER TABLE `stjy_sjjlb`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `stjy_sjzb`
--
ALTER TABLE `stjy_sjzb`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `stjy_table_name`
--
ALTER TABLE `stjy_table_name`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `stjy_xxkedb`
--
ALTER TABLE `stjy_xxkedb`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `stjy_xyfyyjb`
--
ALTER TABLE `stjy_xyfyyjb`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `stjy_xyxxb`
--
ALTER TABLE `stjy_xyxxb`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `stjy_xzmxb`
--
ALTER TABLE `stjy_xzmxb`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `stjy_zcxsxqztb`
--
ALTER TABLE `stjy_zcxsxqztb`
  ADD PRIMARY KEY (`id`);

--
-- 在导出的表使用AUTO_INCREMENT
--

--
-- 使用表AUTO_INCREMENT `stjy_admin`
--
ALTER TABLE `stjy_admin`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=7;
--
-- 使用表AUTO_INCREMENT `stjy_article`
--
ALTER TABLE `stjy_article`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT;
--
-- 使用表AUTO_INCREMENT `stjy_banjibianhao`
--
ALTER TABLE `stjy_banjibianhao`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT COMMENT 'id', AUTO_INCREMENT=167;
--
-- 使用表AUTO_INCREMENT `stjy_bjxxb`
--
ALTER TABLE `stjy_bjxxb`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT COMMENT 'id', AUTO_INCREMENT=34;
--
-- 使用表AUTO_INCREMENT `stjy_bjxyxxb`
--
ALTER TABLE `stjy_bjxyxxb`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT COMMENT 'id', AUTO_INCREMENT=473;
--
-- 使用表AUTO_INCREMENT `stjy_bjzysjb`
--
ALTER TABLE `stjy_bjzysjb`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT COMMENT 'id', AUTO_INCREMENT=37;
--
-- 使用表AUTO_INCREMENT `stjy_class`
--
ALTER TABLE `stjy_class`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT;
--
-- 使用表AUTO_INCREMENT `stjy_department`
--
ALTER TABLE `stjy_department`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=5;
--
-- 使用表AUTO_INCREMENT `stjy_fxkkb`
--
ALTER TABLE `stjy_fxkkb`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT COMMENT 'id', AUTO_INCREMENT=31;
--
-- 使用表AUTO_INCREMENT `stjy_gbxzdrstjb`
--
ALTER TABLE `stjy_gbxzdrstjb`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT COMMENT 'id', AUTO_INCREMENT=37;
--
-- 使用表AUTO_INCREMENT `stjy_jsmxb`
--
ALTER TABLE `stjy_jsmxb`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT COMMENT 'id', AUTO_INCREMENT=7;
--
-- 使用表AUTO_INCREMENT `stjy_kbmxb`
--
ALTER TABLE `stjy_kbmxb`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT COMMENT 'id', AUTO_INCREMENT=17;
--
-- 使用表AUTO_INCREMENT `stjy_kxmxb`
--
ALTER TABLE `stjy_kxmxb`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT COMMENT 'id', AUTO_INCREMENT=413;
--
-- 使用表AUTO_INCREMENT `stjy_node`
--
ALTER TABLE `stjy_node`
  MODIFY `id` smallint(6) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=59;
--
-- 使用表AUTO_INCREMENT `stjy_qishu`
--
ALTER TABLE `stjy_qishu`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;
--
-- 使用表AUTO_INCREMENT `stjy_qishu_history`
--
ALTER TABLE `stjy_qishu_history`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=49;
--
-- 使用表AUTO_INCREMENT `stjy_renshi`
--
ALTER TABLE `stjy_renshi`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=7;
--
-- 使用表AUTO_INCREMENT `stjy_role`
--
ALTER TABLE `stjy_role`
  MODIFY `id` smallint(6) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=6;
--
-- 使用表AUTO_INCREMENT `stjy_school`
--
ALTER TABLE `stjy_school`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=6;
--
-- 使用表AUTO_INCREMENT `stjy_scyjb`
--
ALTER TABLE `stjy_scyjb`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT COMMENT 'id', AUTO_INCREMENT=25;
--
-- 使用表AUTO_INCREMENT `stjy_sczylb`
--
ALTER TABLE `stjy_sczylb`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT COMMENT 'id', AUTO_INCREMENT=187;
--
-- 使用表AUTO_INCREMENT `stjy_sjjlb`
--
ALTER TABLE `stjy_sjjlb`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT COMMENT 'id', AUTO_INCREMENT=353;
--
-- 使用表AUTO_INCREMENT `stjy_sjzb`
--
ALTER TABLE `stjy_sjzb`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT COMMENT 'id', AUTO_INCREMENT=5;
--
-- 使用表AUTO_INCREMENT `stjy_table_name`
--
ALTER TABLE `stjy_table_name`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=17;
--
-- 使用表AUTO_INCREMENT `stjy_xxkedb`
--
ALTER TABLE `stjy_xxkedb`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT COMMENT 'id', AUTO_INCREMENT=13;
--
-- 使用表AUTO_INCREMENT `stjy_xyfyyjb`
--
ALTER TABLE `stjy_xyfyyjb`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT COMMENT 'id', AUTO_INCREMENT=452;
--
-- 使用表AUTO_INCREMENT `stjy_xyxxb`
--
ALTER TABLE `stjy_xyxxb`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT COMMENT 'id', AUTO_INCREMENT=786;
--
-- 使用表AUTO_INCREMENT `stjy_xzmxb`
--
ALTER TABLE `stjy_xzmxb`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT COMMENT 'id', AUTO_INCREMENT=1085;
--
-- 使用表AUTO_INCREMENT `stjy_zcxsxqztb`
--
ALTER TABLE `stjy_zcxsxqztb`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=67;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
