/*
Navicat MySQL Data Transfer

Source Server         : localhost_3306
Source Server Version : 50711
Source Host           : localhost:3306
Source Database       : stjy

Target Server Type    : MYSQL
Target Server Version : 50711
File Encoding         : 65001

Date: 2017-08-10 12:36:41
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for stjy_access
-- ----------------------------
DROP TABLE IF EXISTS `stjy_access`;
CREATE TABLE `stjy_access` (
  `role_id` smallint(6) unsigned NOT NULL,
  `node_id` smallint(6) unsigned NOT NULL,
  `level` tinyint(1) NOT NULL,
  `module` varchar(50) DEFAULT NULL,
  KEY `groupId` (`role_id`),
  KEY `nodeId` (`node_id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of stjy_access
-- ----------------------------
INSERT INTO `stjy_access` VALUES ('2', '5', '1', null);
INSERT INTO `stjy_access` VALUES ('2', '12', '2', null);
INSERT INTO `stjy_access` VALUES ('2', '14', '3', null);
INSERT INTO `stjy_access` VALUES ('2', '15', '3', null);
INSERT INTO `stjy_access` VALUES ('2', '16', '3', null);
INSERT INTO `stjy_access` VALUES ('2', '17', '3', null);
INSERT INTO `stjy_access` VALUES ('2', '18', '3', null);
INSERT INTO `stjy_access` VALUES ('2', '28', '3', null);
INSERT INTO `stjy_access` VALUES ('2', '30', '3', null);
INSERT INTO `stjy_access` VALUES ('2', '31', '3', null);
INSERT INTO `stjy_access` VALUES ('4', '5', '1', null);
INSERT INTO `stjy_access` VALUES ('4', '12', '2', null);
INSERT INTO `stjy_access` VALUES ('4', '14', '3', null);
INSERT INTO `stjy_access` VALUES ('4', '15', '3', null);
INSERT INTO `stjy_access` VALUES ('4', '16', '3', null);
INSERT INTO `stjy_access` VALUES ('4', '17', '3', null);
INSERT INTO `stjy_access` VALUES ('4', '30', '3', null);
INSERT INTO `stjy_access` VALUES ('4', '32', '3', null);
INSERT INTO `stjy_access` VALUES ('4', '33', '3', null);
INSERT INTO `stjy_access` VALUES ('4', '34', '3', null);
INSERT INTO `stjy_access` VALUES ('1', '5', '1', null);
INSERT INTO `stjy_access` VALUES ('1', '12', '2', null);
INSERT INTO `stjy_access` VALUES ('1', '14', '3', null);
INSERT INTO `stjy_access` VALUES ('1', '15', '3', null);
INSERT INTO `stjy_access` VALUES ('1', '16', '3', null);
INSERT INTO `stjy_access` VALUES ('1', '17', '3', null);
INSERT INTO `stjy_access` VALUES ('1', '18', '3', null);
INSERT INTO `stjy_access` VALUES ('1', '28', '3', null);
INSERT INTO `stjy_access` VALUES ('1', '30', '3', null);
INSERT INTO `stjy_access` VALUES ('1', '31', '3', null);
INSERT INTO `stjy_access` VALUES ('1', '32', '3', null);
INSERT INTO `stjy_access` VALUES ('1', '33', '3', null);
INSERT INTO `stjy_access` VALUES ('1', '34', '3', null);
INSERT INTO `stjy_access` VALUES ('1', '13', '2', null);
INSERT INTO `stjy_access` VALUES ('1', '19', '3', null);
INSERT INTO `stjy_access` VALUES ('1', '23', '3', null);
INSERT INTO `stjy_access` VALUES ('1', '24', '3', null);
INSERT INTO `stjy_access` VALUES ('1', '25', '3', null);
INSERT INTO `stjy_access` VALUES ('1', '26', '3', null);
INSERT INTO `stjy_access` VALUES ('1', '27', '3', null);
INSERT INTO `stjy_access` VALUES ('1', '20', '3', null);
INSERT INTO `stjy_access` VALUES ('1', '21', '3', null);
INSERT INTO `stjy_access` VALUES ('1', '22', '3', null);
INSERT INTO `stjy_access` VALUES ('1', '8', '2', null);
INSERT INTO `stjy_access` VALUES ('1', '9', '3', null);

-- ----------------------------
-- Table structure for stjy_admin
-- ----------------------------
DROP TABLE IF EXISTS `stjy_admin`;
CREATE TABLE `stjy_admin` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `username` char(20) NOT NULL DEFAULT '' COMMENT '帐号',
  `password` char(32) NOT NULL DEFAULT '' COMMENT '密码',
  `nicename` varchar(20) NOT NULL DEFAULT '' COMMENT '昵称',
  `email` varchar(255) DEFAULT NULL COMMENT '邮箱',
  `school_id` varchar(255) NOT NULL COMMENT '学校id，用逗号分割',
  `logintime` int(10) unsigned NOT NULL DEFAULT '0' COMMENT '登录时间',
  `loginip` varchar(30) NOT NULL,
  `lock` tinyint(1) unsigned NOT NULL DEFAULT '1',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=5 DEFAULT CHARSET=utf8 COMMENT='管理员';

-- ----------------------------
-- Records of stjy_admin
-- ----------------------------
INSERT INTO `stjy_admin` VALUES ('1', 'admin', 'e10adc3949ba59abbe56e057f20f883e', '超级管理员', '', '1,2,3', '1502339280', '127.0.0.1', '0');
INSERT INTO `stjy_admin` VALUES ('2', 'meimei', 'e962c96829241f53c3d68a67f80c4eb7', '梅梅', 'meimei@163.com', '1,2', '1502338170', '127.0.0.1', '0');
INSERT INTO `stjy_admin` VALUES ('3', 'maomao', 'e2145387bcc7842edef4ccecc34b7da4', 'maomao', 'maomao', '2,3', '1501780416', '127.0.0.1', '1');
INSERT INTO `stjy_admin` VALUES ('4', 'caiwu', 'f5b5ec699ed736de89336fbce0bc9890', '财务', 'caiwu@caiwu.com', '1,2,3', '1502291290', '127.0.0.1', '0');

-- ----------------------------
-- Table structure for stjy_article
-- ----------------------------
DROP TABLE IF EXISTS `stjy_article`;
CREATE TABLE `stjy_article` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `editor` varchar(50) DEFAULT NULL,
  `title` varchar(255) NOT NULL DEFAULT '',
  `summary` varchar(255) DEFAULT '',
  `content` text,
  `click` int(10) DEFAULT NULL,
  `important` smallint(1) unsigned DEFAULT NULL,
  `image` varchar(255) DEFAULT NULL,
  `time` int(10) unsigned NOT NULL DEFAULT '0',
  `cid` int(10) unsigned NOT NULL,
  `del` tinyint(1) unsigned NOT NULL DEFAULT '0',
  PRIMARY KEY (`id`),
  KEY `cid` (`cid`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COMMENT='文章列表';

-- ----------------------------
-- Records of stjy_article
-- ----------------------------

-- ----------------------------
-- Table structure for stjy_bjxxb
-- ----------------------------
DROP TABLE IF EXISTS `stjy_bjxxb`;
CREATE TABLE `stjy_bjxxb` (
  `id` int(11) NOT NULL AUTO_INCREMENT COMMENT 'id',
  `banjimc` varchar(255) DEFAULT NULL COMMENT '班级名称',
  `xiaoqumc` varchar(255) DEFAULT NULL COMMENT '校区名称',
  `shangkels` varchar(255) DEFAULT NULL COMMENT '上课老师',
  `banzhuren` varchar(255) DEFAULT NULL COMMENT '班主任',
  `morenjs` varchar(255) DEFAULT NULL COMMENT '默认教室',
  `kaibanrq` varchar(255) DEFAULT NULL COMMENT '开班日期',
  `dangqianjd` varchar(255) DEFAULT NULL COMMENT '当前进度',
  `paikejsrq` varchar(255) DEFAULT NULL COMMENT '排课结束日期',
  `jihuajyrq` varchar(255) DEFAULT NULL COMMENT '计划结业日期',
  `shangkesj` varchar(255) DEFAULT NULL COMMENT '上课时间',
  `nianji` varchar(255) DEFAULT NULL COMMENT '年级',
  `kemu` varchar(255) DEFAULT NULL COMMENT '科目',
  `leixing` varchar(255) DEFAULT NULL COMMENT '类型',
  `yuzhaors` double(11,2) DEFAULT NULL COMMENT '预招人数',
  `dangqianrs` double(11,2) DEFAULT NULL COMMENT '当前人数',
  `rubanlv` varchar(255) DEFAULT NULL COMMENT '入班率',
  `jihuakc` double(11,2) DEFAULT NULL COMMENT '计划课次',
  `jifeidw` varchar(255) DEFAULT NULL COMMENT '计费单位',
  `yipaikc` double(11,2) DEFAULT NULL COMMENT '已排课次',
  `yishangkc` double(11,2) DEFAULT NULL COMMENT '已上课次',
  `jieyezt` varchar(255) DEFAULT NULL COMMENT '结业状态',
  `suoshudd` int(11) DEFAULT NULL COMMENT '所属订单',
  `daorusj` timestamp NULL DEFAULT NULL ON UPDATE CURRENT_TIMESTAMP COMMENT '导入时间',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=34 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of stjy_bjxxb
-- ----------------------------
INSERT INTO `stjy_bjxxb` VALUES ('1', 'P6ABR6G0618', '天河华景中心', '丁惠媚,王雨莎,DUSTIN', '丁惠媚', 'class05', '42705', '', '42918.375', '42735', '周日09:00~12:00', '3小时', '00-小学英语课程', '01-广州区域', '12.00', '6.00', '50.0%', '16.00', '次', '28.00', '27.00', '未结业', '4', '2017-08-10 12:23:51');
INSERT INTO `stjy_bjxxb` VALUES ('2', '广州区域-一对一-英语（一年级-五年级）_邵振庭', '天河华景中心', '王雨莎,DUSTIN', '', 'class 04', '42697', '', '42917.604166667', '', '周六14:30~16:30', '1小时', '00-小学英语课程', '01-广州区域', '1.00', '1.00', '100.0%', '0.00', '小时', '42.00', '40.00', '未结业', '4', '2017-08-10 12:23:51');
INSERT INTO `stjy_bjxxb` VALUES ('3', '广州区域-一对一-英语（初一-初二）_方子烨_伍洋廷', '天河华景中心', '张婉婷', '', 'class 02', '42697', '', '42911.4375', '', '周日10:30~12:00', '1小时', '02-初中英语课程', '01-广州区域', '12.00', '1.00', '8.3%', '0.00', '小时', '40.50', '40.50', '未结业', '4', '2017-08-10 12:23:51');
INSERT INTO `stjy_bjxxb` VALUES ('4', 'K05KGFGZD31', '天河华景中心', '钟朵朵,DUSTIN', '钟朵朵', 'class 04', '42705', '', '42914.729166667', '43132', '周三17:30~19:00', '1.5小时', '01-幼儿英语课程', '01-广州区域', '12.00', '10.00', '83.3%', '21.00', '次', '26.00', '26.00', '未结业', '4', '2017-08-10 12:23:51');
INSERT INTO `stjy_bjxxb` VALUES ('5', '广州区域-一对一-英语（一年级-五年级）_陈泓熹', '天河华景中心', '张婉婷', '', 'class 01', '42708', '', '42911.375', '', '', '1小时', '00-小学英语课程', '01-广州区域', '1.00', '1.00', '100.0%', '0.00', '小时', '36.00', '36.00', '未结业', '4', '2017-08-10 12:23:51');
INSERT INTO `stjy_bjxxb` VALUES ('6', 'K05WART0D28', '天河华景中心', '钟朵朵,DUSTIN', '钟朵朵', 'class 04', '42723', '', '42925.4375', '43436', '周日10:30~12:00', '1.5小时', '01-幼儿英语课程', '01-广州区域', '12.00', '8.00', '66.7%', '20.00', '次', '26.00', '24.00', '未结业', '4', '2017-08-10 12:23:51');
INSERT INTO `stjy_bjxxb` VALUES ('7', 'P5BBR5G0527', '天河华景中心', '丁惠媚,DUSTIN,陈玲', '丁惠媚', 'class 01', '42742', '', '42914.645833333', '43107', '周三15:30~18:00', '2.5小时', '00-小学英语课程', '01-广州区域', '12.00', '4.00', '33.3%', '19.00', '次', '26.00', '26.00', '未结业', '4', '2017-08-10 12:23:51');
INSERT INTO `stjy_bjxxb` VALUES ('8', 'P5AF05G0416', '天河华景中心', '丁惠媚,DUSTIN,林巧珍', '丁惠媚', 'class05', '42784', '', '42917.375', '43113', '周六09:00~12:00', '3小时', '00-小学英语课程', '01-广州区域', '12.00', '6.00', '50.0%', '16.00', '次', '20.00', '20.00', '未结业', '4', '2017-08-10 12:23:51');
INSERT INTO `stjy_bjxxb` VALUES ('9', 'P01F01G1205', '天河华景中心', '林巧珍,丁惠媚,DUSTIN', '林巧珍', 'class 01', '42788', '', '42914.583333333', '43132', '周三14:00~17:00', '3小时', '00-小学英语课程', '01-广州区域', '12.00', '12.00', '100.0%', '16.00', '次', '19.00', '19.00', '未结业', '4', '2017-08-10 12:23:51');
INSERT INTO `stjy_bjxxb` VALUES ('10', 'P1AF03G0206', '天河华景中心', '马祯,林巧珍,DUSTIN', '马祯', 'class05', '42788', '', '42963.666666667', '', '周三16:00~19:00', '3小时', '00-小学英语课程', '01-广州区域', '12.00', '3.00', '25.0%', '16.00', '次', '24.00', '17.00', '未结业', '4', '2017-08-10 12:23:51');
INSERT INTO `stjy_bjxxb` VALUES ('11', 'P5ABR4G0422（一对三）', '天河华景中心', '丁惠媚,DUSTIN', '丁惠媚', 'class05', '42788', '', '42914.666666667', '42978', '周三16:00~18:00', '2小时', '00-小学英语课程', '01-广州区域', '12.00', '3.00', '25.0%', '19.00', '次', '19.00', '19.00', '未结业', '4', '2017-08-10 12:23:51');
INSERT INTO `stjy_bjxxb` VALUES ('12', 'P02K56G0125', '天河华景中心', '钟朵朵,DUSTIN,陈玲', '钟朵朵', 'class06', '42776', '', '42916.645833333', '42978', '周五15:30~18:00', '2.5小时', '00-小学英语课程', '01-广州区域', '12.00', '10.00', '83.3%', '19.00', '次', '21.00', '21.00', '未结业', '4', '2017-08-10 12:23:51');
INSERT INTO `stjy_bjxxb` VALUES ('13', 'P5BBR5G4523', '天河华景中心', '彭永红,丁惠媚,DUSTIN', '彭永红', 'class 01', '42785', '', '42911.75', '43132', '周日18:00~20:30', '2.5小时', '00-小学英语课程', '01-广州区域', '12.00', '7.00', '58.3%', '19.00', '次', '17.00', '17.00', '未结业', '4', '2017-08-10 12:23:51');
INSERT INTO `stjy_bjxxb` VALUES ('14', 'J1BSR3G6708', '天河华景中心', '彭永红,DUSTIN', '彭永红', 'class 03', '42785', '', '42946.6875', '43132', '周日16:30~18:30', '2小时', '00-小学英语课程', '01-广州区域', '12.00', '5.00', '41.7%', '16.00', '次', '21.00', '16.00', '未结业', '4', '2017-08-10 12:23:51');
INSERT INTO `stjy_bjxxb` VALUES ('15', 'P02F02G1213', '天河华景中心', '马祯,钟朵朵,DUSTIN', '马祯', 'class 01', '42785', '', '42911.583333333', '43132', '周日14:00~17:00', '3小时', '00-小学英语课程', '01-广州区域', '12.00', '10.00', '83.3%', '16.00', '次', '19.00', '19.00', '未结业', '4', '2017-08-10 12:23:51');
INSERT INTO `stjy_bjxxb` VALUES ('16', '广州区域-一对一-英语（小学一年级-五年级）_黄淇楠', '天河华景中心', '俞园园,DUSTIN', '', '', '42798.587026701', '', '42910.604166667', '', '', '1.5小时', '', '01-广州区域', '1.00', '1.00', '100.0%', '0.00', '次', '13.00', '13.00', '未结业', '4', '2017-08-10 12:23:51');
INSERT INTO `stjy_bjxxb` VALUES ('17', 'K02KGFTXD30', '天河华景中心', '韦江娜,DUSTIN', '韦江娜', 'class 04', '42806', '', '42924.375', '43523', '周日09:00~10:30', '1.5小时', '01-幼儿英语课程', '01-广州区域', '12.00', '9.00', '75.0%', '21.00', '次', '16.00', '14.00', '未结业', '4', '2017-08-10 12:23:51');
INSERT INTO `stjy_bjxxb` VALUES ('18', 'K05KGFGXZ01', '天河华景中心', '韦江娜,DUSTIN', '韦江娜', 'class 04', '42806', '', '42946.6875', '43160', '周日16:30~18:00', '1.5小时', '01-幼儿英语课程', '01-广州区域', '12.00', '9.00', '75.0%', '21.00', '次', '20.00', '15.00', '未结业', '4', '2017-08-10 12:23:51');
INSERT INTO `stjy_bjxxb` VALUES ('19', 'P1BF03G0317', '天河华景中心', '陈玲,钟朵朵,DUSTIN', '陈玲', 'class 03', '42819', '', '42924.375', '43183', '周六09:00~12:00', '3小时', '00-小学英语课程', '01-广州区域', '12.00', '10.00', '83.3%', '16.00', '次', '16.00', '15.00', '未结业', '4', '2017-08-10 12:23:51');
INSERT INTO `stjy_bjxxb` VALUES ('20', 'P2AF03G3403', '天河华景中心', '陈玲,钟朵朵,DUSTIN', '陈玲', 'class 03', '42819', '', '42911.375', '43160', '周日09:00~12:00', '3小时', '00-小学英语课程', '01-广州区域', '12.00', '8.00', '66.7%', '14.00', '次', '14.00', '14.00', '未结业', '4', '2017-08-10 12:23:51');
INSERT INTO `stjy_bjxxb` VALUES ('21', 'K05KGFGXZ04（幼儿一对二）', '天河华景中心', '林巧珍', '林巧珍', 'class 03', '42802', '', '42914.708333333', '43189', '周三17:00~18:00', '1.5小时', '01-幼儿英语课程', '01-广州区域', '12.00', '2.00', '16.7%', '4.00', '次', '14.00', '14.00', '未结业', '4', '2017-08-10 12:23:51');
INSERT INTO `stjy_bjxxb` VALUES ('22', 'K02KGFTXD02', '天河华景中心', '俞园园,DUSTIN', '俞园园', 'class 01', '42823', '', '42977.708333333', '43163', '周三17:00~18:30', '1.5小时', '01-幼儿英语课程', '01-广州区域', '12.00', '7.00', '58.3%', '21.00', '次', '21.00', '14.00', '未结业', '4', '2017-08-10 12:23:51');
INSERT INTO `stjy_bjxxb` VALUES ('23', 'P1BP02G3412', '天河华景中心', '马祯,钟朵朵,DUSTIN', '马祯', 'class05', '42832', '', '42958.666666667', '43561', '周五16:00~18:30', '2.5小时', '00-小学英语课程', '01-广州区域', '12.00', '9.00', '75.0%', '19.00', '次', '19.00', '13.00', '未结业', '4', '2017-08-10 12:23:51');
INSERT INTO `stjy_bjxxb` VALUES ('24', 'P4ABR4G3424', '天河华景中心', '马祯,朱荣兰,DUSTIN', '马祯', 'class 01', '42840', '', '42973.375', '43212', '周六09:00~12:00', '3小时', '00-小学英语课程', '01-广州区域', '14.00', '13.00', '92.9%', '20.00', '次', '20.00', '12.00', '未结业', '4', '2017-08-10 12:23:51');
INSERT INTO `stjy_bjxxb` VALUES ('25', 'P4BBR4G3419', '天河华景中心', '丁惠媚,DUSTIN,陈玲', '丁惠媚', 'class 01', '42862', '', '42981.375', '43589', '周日09:00~12:00', '3小时', '00-小学英语课程', '01-广州区域', '12.00', '8.00', '66.7%', '18.00', '次', '18.00', '8.00', '未结业', '4', '2017-08-10 12:23:51');
INSERT INTO `stjy_bjxxb` VALUES ('26', 'P4ABR4G3426', '天河华景中心', '钟朵朵,DUSTIN,陈玲', '钟朵朵', 'class 01', '42875', '', '42987.583333333', '43232', '周六14:00~17:00', '3小时', '00-小学英语课程', '01-广州区域', '12.00', '11.00', '91.7%', '16.00', '次', '16.00', '6.00', '未结业', '4', '2017-08-10 12:23:51');
INSERT INTO `stjy_bjxxb` VALUES ('27', 'P3ABR3G0307', '天河华景中心', '钟朵朵,DUSTIN,丁惠媚', '钟朵朵', 'class06', '42868', '', '42973.375', '43240', '周六09:00~12:00', '3小时', '00-小学英语课程', '01-广州区域', '12.00', '7.00', '58.3%', '16.00', '次', '16.00', '8.00', '未结业', '4', '2017-08-10 12:23:51');
INSERT INTO `stjy_bjxxb` VALUES ('28', 'P1AP02G0109', '天河华景中心', '陈玲,DUSTIN,林巧珍', '陈玲', 'class 03', '42866', '', '42998.645833333', '43240', '周三15:30~18:00', '2.5小时', '00-小学英语课程', '01-广州区域', '13.00', '12.00', '92.3%', '19.00', '次', '20.00', '8.00', '未结业', '4', '2017-08-10 12:23:51');
INSERT INTO `stjy_bjxxb` VALUES ('29', 'P4ABR4G0432', '天河华景中心', '丁惠媚,DUSTIN,林巧珍', '丁惠媚', 'class 01', '42874', '', '43000.708333333', '43232', '周五17:00~19:30', '2.5小时', '00-小学英语课程', '01-广州区域', '12.00', '5.00', '41.7%', '19.00', '次', '19.00', '7.00', '未结业', '4', '2017-08-10 12:23:51');
INSERT INTO `stjy_bjxxb` VALUES ('30', 'P3AF05G0311', '天河华景中心', '陈玲,DUSTIN,林巧珍', '陈玲', 'class 03', '42856', '', '42986.6875', '43226', '周五16:30~19:00', '2.5小时', '00-小学英语课程', '01-广州区域', '12.00', '8.00', '66.7%', '19.00', '次', '19.00', '9.00', '未结业', '4', '2017-08-10 12:23:51');
INSERT INTO `stjy_bjxxb` VALUES ('31', 'P3BBR3G3429', '天河华景中心', '朱荣兰,DUSTIN,丁惠媚', '朱荣兰', 'class 03', '42896', '', '43029.604166667', '43994', '周六14:30~17:30', '3小时', '00-小学英语课程', '01-广州区域', '12.00', '7.00', '58.3%', '20.00', '次', '20.00', '3.00', '未结业', '4', '2017-08-10 12:23:51');
INSERT INTO `stjy_bjxxb` VALUES ('32', 'P02F02G0210', '天河华景中心', '林巧珍,丁惠媚,DUSTIN', '林巧珍', 'class05', '42903', '', '43022.583333333', '43110', '周六14:00~17:00', '3小时', '00-小学英语课程', '01-广州区域', '14.00', '13.00', '92.9%', '16.00', '次', '18.00', '2.00', '未结业', '4', '2017-08-10 12:23:51');
INSERT INTO `stjy_bjxxb` VALUES ('33', 'K03KGFTXD99', '天河华景中心', '俞园园,DUSTIN', '俞园园', 'class 04', '42890', '', '43030.375', '44029', '周日09:00~10:30', '1.5小时', '01-幼儿英语课程', '01-广州区域', '12.00', '6.00', '50.0%', '21.00', '次', '21.00', '4.00', '未结业', '4', '2017-08-10 12:23:51');

-- ----------------------------
-- Table structure for stjy_bjxyxxb
-- ----------------------------
DROP TABLE IF EXISTS `stjy_bjxyxxb`;
CREATE TABLE `stjy_bjxyxxb` (
  `id` int(11) NOT NULL AUTO_INCREMENT COMMENT 'id',
  `xiaoqu` varchar(255) DEFAULT NULL COMMENT '校区',
  `kecheng` varchar(255) DEFAULT NULL COMMENT '课程',
  `banji` varchar(255) DEFAULT NULL COMMENT '班级',
  `shangkesj` varchar(255) DEFAULT NULL COMMENT '上课时间',
  `shangkels` varchar(255) DEFAULT NULL COMMENT '上课老师',
  `xuehao` varchar(255) DEFAULT NULL COMMENT '学号',
  `xingming` varchar(255) DEFAULT NULL COMMENT '姓名',
  `nianji` varchar(255) DEFAULT NULL COMMENT '年级',
  `dianhua` varchar(255) DEFAULT NULL COMMENT '电话',
  `guanzhuwx` double(11,2) DEFAULT NULL COMMENT '关注微信',
  `shoujuhao` varchar(255) DEFAULT NULL COMMENT '收据号',
  `beizhu` varchar(255) DEFAULT NULL COMMENT '备注',
  `gonglixx` varchar(255) DEFAULT NULL COMMENT '公立学校',
  `fuqindh` varchar(255) DEFAULT NULL COMMENT '父亲电话',
  `muqindh` varchar(255) DEFAULT NULL COMMENT '母亲电话',
  `suoshudd` int(11) DEFAULT NULL COMMENT '所属订单',
  `daorusj` timestamp NULL DEFAULT NULL ON UPDATE CURRENT_TIMESTAMP COMMENT '导入时间',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=390 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of stjy_bjxyxxb
-- ----------------------------
INSERT INTO `stjy_bjxyxxb` VALUES ('1', '天河华景中心', '广州区域-周末班-英语-2.0小时次', 'J1BSR3G6708', '周日16:30~18:30', '彭永红,DUSTIN', 'S01536', '何雨恬', '五年级', '13316099997', '0.00', '00021243,00021373', '', '华南师范大学附属小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('2', '天河华景中心', '广州区域-周末班-英语-2.0小时次', 'J1BSR3G6708', '周日16:30~18:30', '彭永红,DUSTIN', 'S01544', '黄翰涛', '五年级', '13829781337', '0.00', '00021369', '', '华南师范大学附属小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('3', '天河华景中心', '广州区域-周末班-英语-2.0小时次', 'J1BSR3G6708', '周日16:30~18:30', '彭永红,DUSTIN', 'S01568', '李健豪', '五年级', '13711795142', '0.00', '00021513,00021515', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('4', '天河华景中心', '广州区域-周末班-英语-2.0小时次', 'J1BSR3G6708', '周日16:30~18:30', '彭永红,DUSTIN', 'S01668', '谢菲雨', '五年级', '13450486280', '0.00', '00021517', '', '天河区员村小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('5', '天河华景中心', '广州区域-周末班-英语-2.0小时次', 'J1BSR3G6708', '周日16:30~18:30', '彭永红,DUSTIN', 'S01692', '尤琪', '五年级', '13710966898', '0.00', '00021519', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('6', '天河华景中心', '广州区域-平时班-英语-1.5小时次', 'K02KGFTXD02', '周三17:00~18:30', '俞园园,DUSTIN', 'S08460', '张博涵', '小班', '13503002370', '0.00', '00026364', '', '广州市天河区华景泽晖幼儿园', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('7', '天河华景中心', '广州区域-平时班-英语-1.5小时次', 'K02KGFTXD02', '周三17:00~18:30', '俞园园,DUSTIN', 'S08463', '李语晨9350', '中班', '13570229350', '0.00', '00026378,00040740', '', '广州市天河区华景泽晖幼儿园', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('8', '天河华景中心', '广州区域-平时班-英语-1.5小时次', 'K02KGFTXD02', '周三17:00~18:30', '俞园园,DUSTIN', 'S08464', '李语晞', '中班', '13570229350', '0.00', '00026381,00040742', '', '广州市天河区华景泽晖幼儿园', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('9', '天河华景中心', '广州区域-平时班-英语-1.5小时次', 'K02KGFTXD02', '周三17:00~18:30', '俞园园,DUSTIN', 'S08465', '王怡晴', '小班', '13711254971', '0.00', '00026657,00039251', '', '广州市天河区华景泽晖幼儿园', '13794336336', '13711254971', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('10', '天河华景中心', '广州区域-平时班-英语-1.5小时次', 'K02KGFTXD02', '周三17:00~18:30', '俞园园,DUSTIN', 'S09226', '张雨桐', '小班', '15918711729', '0.00', '00028945', '', '广州市政府机关幼儿园', '', '15918711729', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('11', '天河华景中心', '广州区域-平时班-英语-1.5小时次', 'K02KGFTXD02', '周三17:00~18:30', '俞园园,DUSTIN', 'S09598', '邓皓瑜', '小班', '18620138519', '0.00', '00031297,00037412', '', '广州市天河区华景泽晖幼儿园', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('12', '天河华景中心', '广州区域-平时班-英语-1.5小时次', 'K02KGFTXD02', '周三17:00~18:30', '俞园园,DUSTIN', 'S11625', '熊逸辰', '小班', '13828460415', '0.00', '00047856', '', '华工附属幼儿园中三班', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('13', '天河华景中心', '广州区域-周末班-英语-1.5小时次', 'K02KGFTXD30', '周日09:00~10:30', '韦江娜,DUSTIN', 'S01520', '崔雨诚', '小班', '18688388364', '0.00', '00009301,00025306,00027934,00039409', '', '广州市第一幼儿园', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('14', '天河华景中心', '广州区域-周末班-英语-1.5小时次', 'K02KGFTXD30', '周日09:00~10:30', '韦江娜,DUSTIN', 'S01572', '李沛霖2131', '小班', '18588862131', '0.00', '00009276,00019418,00025308,00025310,00025318,00025320,00039410', '', '广州市第一幼儿园', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('15', '天河华景中心', '广州区域-周末班-英语-1.5小时次', 'K02KGFTXD30', '周日09:00~10:30', '韦江娜,DUSTIN', 'S01684', '杨奕涵', '小班', '18926289906', '0.00', '00009195,00019416,00025314,00025316,00025322,00025324,00039411', '', '广州市番禺区雅居乐加拿达中英文幼儿园', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('16', '天河华景中心', '广州区域-周末班-英语-1.5小时次', 'K02KGFTXD30', '周日09:00~10:30', '韦江娜,DUSTIN', 'S07350', '肖家航', '小班', '13570250180', '0.00', '00011302,00025190,00025312', '', '广州邮电通信设备公司幼儿园', '13570250180', '13824480888', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('17', '天河华景中心', '广州区域-周末班-英语-1.5小时次', 'K02KGFTXD30', '周日09:00~10:30', '韦江娜,DUSTIN', 'S12386', '江东骏', '大班', '15018404459', '0.00', '00039040', '', '广州市天河区霭麟幼儿园', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('18', '天河华景中心', '广州区域-周末班-英语-1.5小时次', 'K02KGFTXD30', '周日09:00~10:30', '韦江娜,DUSTIN', 'S12454', '刘梓杰', '小班', '18902266821', '0.00', '00039147', '', '广州市天河区霭麟幼儿园', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('19', '天河华景中心', '广州区域-周末班-英语-1.5小时次', 'K02KGFTXD30', '周日09:00~10:30', '韦江娜,DUSTIN', 'S12460', '刘梓逸', '小班', '13580452889', '0.00', '00039156', '', '广州市天河区霭麟幼儿园', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('20', '天河华景中心', '广州区域-周末班-英语-1.5小时次', 'K02KGFTXD30', '周日09:00~10:30', '韦江娜,DUSTIN', 'S12543', '钟语芹', '小班', '13925170955', '0.00', '00039276', '', '广州市天河区华景泽晖幼儿园', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('21', '天河华景中心', '广州区域-周末班-英语-1.5小时次', 'K02KGFTXD30', '周日09:00~10:30', '韦江娜,DUSTIN', 'S13274', '陈卓文', '小班', '18926281318', '0.00', '00041127', '', '广州邮电通信设备公司幼儿园', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('22', '天河华景中心', '广州区域-周末班-英语-1.5小时次', 'K03KGFTXD99', '周日09:00~10:30', '俞园园,DUSTIN', 'S12612', '谢亦凡', '中班', '18922257687', '0.00', '00039413', '', '广州邮电通信设备公司幼儿园', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('23', '天河华景中心', '广州区域-周末班-英语-1.5小时次', 'K03KGFTXD99', '周日09:00~10:30', '俞园园,DUSTIN', 'S12613', '林子轩8005', '中班', '13826088005', '0.00', '00039414', '', '广州市天河区华景泽晖幼儿园', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('24', '天河华景中心', '广州区域-周末班-英语-1.5小时次', 'K03KGFTXD99', '周日09:00~10:30', '俞园园,DUSTIN', 'S12614', '林涵9386', '中班', '18620099386', '0.00', '00039415', '', '广州市天河区华景泽晖幼儿园', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('25', '天河华景中心', '广州区域-周末班-英语-1.5小时次', 'K03KGFTXD99', '周日09:00~10:30', '俞园园,DUSTIN', 'S12615', '刘灏', '中班', '15913159917', '0.00', '00039416', '', '广州市天河区华景泽晖幼儿园', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('26', '天河华景中心', '广州区域-周末班-英语-1.5小时次', 'K03KGFTXD99', '周日09:00~10:30', '俞园园,DUSTIN', 'S13114', '张煜扬', '小班', '13825068185', '0.00', '00040600', '', '广州市天河区华景泽晖幼儿园', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('27', '天河华景中心', '广州区域-周末班-英语-1.5小时次', 'K03KGFTXD99', '周日09:00~10:30', '俞园园,DUSTIN', 'S13115', '张煜婷', '小班', '13825068185', '0.00', '00040602', '', '广州市天河区华景泽晖幼儿园', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('28', '天河华景中心', '广州区域-周末班-英语-1.5小时次', 'K05KGFGXZ01', '周日16:30~18:00', '韦江娜,DUSTIN', 'S01510', '陈睿桢', '中班', '18620900507', '0.00', '00001655,00018028,00025326', '', '天河区华景陶然幼儿园', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('29', '天河华景中心', '广州区域-周末班-英语-1.5小时次', 'K05KGFGXZ01', '周日16:30~18:00', '韦江娜,DUSTIN', 'S01615', '彭婧萱', '中班', '18929502226', '0.00', '00001531,00025330,00037427', '', '广州市天河区霭麟幼儿园', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('30', '天河华景中心', '广州区域-周末班-英语-1.5小时次', 'K05KGFGXZ01', '周日16:30~18:00', '韦江娜,DUSTIN', 'S01620', '钱昭宇', '中班', '13929531722', '0.00', '00009260,00025332', '', '广州市天河区华景泽晖幼儿园', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('31', '天河华景中心', '广州区域-周末班-英语-1.5小时次', 'K05KGFGXZ01', '周日16:30~18:00', '韦江娜,DUSTIN', 'S01626', '茹梓烨', '中班', '13711736698', '0.00', '00009255,00025334', '', '广州市天河区霭德俊园幼儿园', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('32', '天河华景中心', '广州区域-周末班-英语-1.5小时次', 'K05KGFGXZ01', '周日16:30~18:00', '韦江娜,DUSTIN', 'S01635', '宋楚涵', '中班', '18902216553', '0.00', '00001551,00006628,00025336,00025338', '', '广州军区空军直属机关幼儿园', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('33', '天河华景中心', '广州区域-周末班-英语-1.5小时次', 'K05KGFGXZ01', '周日16:30~18:00', '韦江娜,DUSTIN', 'S01655', '王与彤', '中班', '13560111296', '0.00', '00001570,00025340', '', '天河区华景陶然幼儿园', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('34', '天河华景中心', '广州区域-周末班-英语-1.5小时次', 'K05KGFGXZ01', '周日16:30~18:00', '韦江娜,DUSTIN', 'S01710', '张墨涵', '中班', '13926079906', '0.00', '00009185,00025346', '', '广州市天河区霭麟幼儿园', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('35', '天河华景中心', '广州区域-周末班-英语-1.5小时次', 'K05KGFGXZ01', '周日16:30~18:00', '韦江娜,DUSTIN', 'S07828', '李卓谦1551', '大班', '15915921551', '0.00', '00019393,00025328', '', '广州市天河区霭麟幼儿园', '13926230919', '15915921551', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('36', '天河华景中心', '广州区域-周末班-英语-1.5小时次', 'K05KGFGXZ01', '周日16:30~18:00', '韦江娜,DUSTIN', 'S09612', '郑乐宜', '中班', '13602402339', '0.00', '00031335', '', '广州市天河区华景泽晖幼儿园', '', '13602402339', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('37', '天河华景中心', '广州区域-平时班-英语-1.5小时次', 'K05KGFGXZ04（幼儿一对二）', '周三17:00~18:00', '林巧珍', 'S01676', '许曦文', '中班', '13724082532', '0.00', '00026998', '', '广州市天河区霭麟幼儿园', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('38', '天河华景中心', '广州区域-平时班-英语-1.5小时次', 'K05KGFGXZ04（幼儿一对二）', '周三17:00~18:00', '林巧珍', 'S01678', '许展豪', '中班', '13724082532', '0.00', '00027000', '', '广州市天河区霭麟幼儿园', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('39', '天河华景中心', '广州区域-平时班-英语-1.5小时次', 'K05KGFGZD31', '周三17:30~19:00', '钟朵朵,DUSTIN', 'S01511', '陈亭燕', '中班', '18928739199', '0.00', '00011866,00039209', '', '广州市天河区霭麟幼儿园', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('40', '天河华景中心', '广州区域-平时班-英语-1.5小时次', 'K05KGFGZD31', '周三17:30~19:00', '钟朵朵,DUSTIN', 'S01555', '黄雍淏', '中班', '13500020433', '0.00', '00009286', '', '广州市天河区霭麟幼儿园', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('41', '天河华景中心', '广州区域-平时班-英语-1.5小时次', 'K05KGFGZD31', '周三17:30~19:00', '钟朵朵,DUSTIN', 'S01719', '郑源', '中班', '13829789584', '0.00', '00009181', '', '广州市天河区华景泽晖幼儿园', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('42', '天河华景中心', '广州区域-平时班-英语-1.5小时次', 'K05KGFGZD31', '周三17:30~19:00', '钟朵朵,DUSTIN', 'S07602', '张昕铧', '小班', '13556051920', '0.00', '00015748', '', '广州市天河区华景泽晖幼儿园', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('43', '天河华景中心', '广州区域-平时班-英语-1.5小时次', 'K05KGFGZD31', '周三17:30~19:00', '钟朵朵,DUSTIN', 'S07735', '陆胤辰', '一年级', '13570276818', '0.00', '00020626', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('44', '天河华景中心', '广州区域-平时班-英语-1.5小时次', 'K05KGFGZD31', '周三17:30~19:00', '钟朵朵,DUSTIN', 'S08259', '马予希', '中班', '13503004517', '0.00', '00024608', '', '广州邮电通信设备公司幼儿园', '', '13503004517', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('45', '天河华景中心', '广州区域-平时班-英语-1.5小时次', 'K05KGFGZD31', '周三17:30~19:00', '钟朵朵,DUSTIN', 'S10195', '许诗涵', '中班', '13580593057', '0.00', '00055937', '', '广州市天河区霭麟幼儿园', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('46', '天河华景中心', '广州区域-平时班-英语-1.5小时次', 'K05KGFGZD31', '周三17:30~19:00', '钟朵朵,DUSTIN', 'S11223', '刘泰然', '大班', '18903065216', '0.00', '00055941', '', '广州市天河区霭麟幼儿园', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('47', '天河华景中心', '广州区域-平时班-英语-1.5小时次', 'K05KGFGZD31', '周三17:30~19:00', '钟朵朵,DUSTIN', 'S12342', '罗琳', '中班', '13711462265', '0.00', '00056475', '', '广州邮电通信设备公司幼儿园', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('48', '天河华景中心', '广州区域-平时班-英语-1.5小时次', 'K05KGFGZD31', '周三17:30~19:00', '钟朵朵,DUSTIN', 'S12346', '杨梓萱', '中班', '18925136150', '0.00', '00056474', '', '广州邮电通信设备公司幼儿园', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('49', '天河华景中心', '广州区域-周末班-英语-1.5小时次', 'K05WART0D28', '周日10:30~12:00', '钟朵朵,DUSTIN', 'S01505', '曹翌', '中班', '15989063392', '0.00', '00001646,00013408,00045678', '', '国学馆', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('50', '天河华景中心', '广州区域-周末班-英语-1.5小时次', 'K05WART0D28', '周日10:30~12:00', '钟朵朵,DUSTIN', 'S01613', '庞翰清', '中班', '18602021717', '0.00', '00009261,00013412', '', '广州市天河区霭麟幼儿园', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('51', '天河华景中心', '广州区域-周末班-英语-1.5小时次', 'K05WART0D28', '周日10:30~12:00', '钟朵朵,DUSTIN', 'S01614', '庞翰雄', '中班', '18602021717', '0.00', '00009264,00013414', '', '广州市天河区霭麟幼儿园', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('52', '天河华景中心', '广州区域-周末班-英语-1.5小时次', 'K05WART0D28', '周日10:30~12:00', '钟朵朵,DUSTIN', 'S01647', '涂奕朗', '中班', '13570386758', '0.00', '00001563,00006596,00013418', '', '暨南大学幼儿园', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('53', '天河华景中心', '广州区域-周末班-英语-1.5小时次', 'K05WART0D28', '周日10:30~12:00', '钟朵朵,DUSTIN', 'S01657', '王梓洋', '中班', '15814588886', '0.00', '00009238,00013420', '', '广州市天河区华景泽晖幼儿园', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('54', '天河华景中心', '广州区域-周末班-英语-1.5小时次', 'K05WART0D28', '周日10:30~12:00', '钟朵朵,DUSTIN', 'S01723', '郑芷妍', '中班', '18665028605', '0.00', '00012629,00013422,00048732', '', '华南师范大学附属幼儿园', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('55', '天河华景中心', '广州区域-周末班-英语-1.5小时次', 'K05WART0D28', '周日10:30~12:00', '钟朵朵,DUSTIN', 'S08333', '林昱晨', '大班', '13609797641', '0.00', '00025378', '', '广州市天河区霭德俊园幼儿园', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('56', '天河华景中心', '广州区域-周末班-英语-1.5小时次', 'K05WART0D28', '周日10:30~12:00', '钟朵朵,DUSTIN', 'S08474', '刘代民', '中班', '13380004546', '0.00', '00026449', null, '天河区东圃盈彩幼儿园', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('57', '天河华景中心', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '周三14:00~17:00', '林巧珍,丁惠媚,DUSTIN', 'S07860', '刘佳炜', '一年级', '13828413430', '0.00', '00019786,00036952', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('58', '天河华景中心', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '周三14:00~17:00', '林巧珍,丁惠媚,DUSTIN', 'S07873', '陈子骅', '二年级', '13710018903', '0.00', '00019843,00022008', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('59', '天河华景中心', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '周三14:00~17:00', '林巧珍,丁惠媚,DUSTIN', 'S07882', '王一丞', '一年级', '13600040404', '0.00', '00019867,00022774', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('60', '天河华景中心', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '周三14:00~17:00', '林巧珍,丁惠媚,DUSTIN', 'S07883', '陈品合', '一年级', '13826266219', '0.00', '00019868', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('61', '天河华景中心', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '周三14:00~17:00', '林巧珍,丁惠媚,DUSTIN', 'S07921', '陈梓琪9769', '一年级', '13925139769', '0.00', '00020338,00022805', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('62', '天河华景中心', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '周三14:00~17:00', '林巧珍,丁惠媚,DUSTIN', 'S07923', '刘钰彤', '一年级', '18620831711', '0.00', '00020349,00022803', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('63', '天河华景中心', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '周三14:00~17:00', '林巧珍,丁惠媚,DUSTIN', 'S07924', '龙靖瑶', '一年级', '13332897863', '0.00', '00020350,00022807', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('64', '天河华景中心', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '周三14:00~17:00', '林巧珍,丁惠媚,DUSTIN', 'S07927', '曾樱', '一年级', '13570978845', '0.00', '00020356,00022798,00037247', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('65', '天河华景中心', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '周三14:00~17:00', '林巧珍,丁惠媚,DUSTIN', 'S07928', '王誉森', '一年级', '15989087466', '0.00', '00020357,00037251', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('66', '天河华景中心', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '周三14:00~17:00', '林巧珍,丁惠媚,DUSTIN', 'S07947', '房炜茗', '一年级', '13829715102', '0.00', '00020439,00022792,00037539', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('67', '天河华景中心', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '周三14:00~17:00', '林巧珍,丁惠媚,DUSTIN', 'S07950', '李昊阳', '一年级', '13602881695', '0.00', '00020444,00023428', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('68', '天河华景中心', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '周三14:00~17:00', '林巧珍,丁惠媚,DUSTIN', 'S08040', '周宸希', '一年级', '15622828889', '0.00', '00021460', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('69', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P02F02G0210', '周六14:00~17:00', '林巧珍,丁惠媚,DUSTIN', 'S06267', '潘芊文', '二年级', '18820000932', '0.00', '00009265,00022077,00051368', '', '天河区华景小学', '18820000932', '18820000932', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('70', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P02F02G0210', '周六14:00~17:00', '林巧珍,丁惠媚,DUSTIN', 'S07864', '李汶龙', '一年级', '13798036681', '0.00', '00019807,00051366', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('71', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P02F02G0210', '周六14:00~17:00', '林巧珍,丁惠媚,DUSTIN', 'S07881', '赵弋萱', '一年级', '13602820581', '0.00', '00021109,00022776,00039273,00045629,00051370,00056529', '', '天河区华景小学', '17702080968', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('72', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P02F02G0210', '周六14:00~17:00', '林巧珍,丁惠媚,DUSTIN', 'S07885', '陈予韬', '一年级', '13631429937', '0.00', '00019872,00051360', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('73', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P02F02G0210', '周六14:00~17:00', '林巧珍,丁惠媚,DUSTIN', 'S07929', '曹杰峰', '大班', '13802881538', '0.00', '00021107,00022799,00051352,00051354', '', '广州市天河区霭麟幼儿园', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('74', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P02F02G0210', '周六14:00~17:00', '林巧珍,丁惠媚,DUSTIN', 'S08095', '黄子珊', '大班', '13535408956', '0.00', '00022305,00045040,00051362,00051364', '', '广州邮电通信设备公司幼儿园', '13926080282', '13535408956', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('75', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P02F02G0210', '周六14:00~17:00', '林巧珍,丁惠媚,DUSTIN', 'S09901', '申家悦', '一年级', '13570299876', '0.00', '00034961', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('76', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P02F02G0210', '周六14:00~17:00', '林巧珍,丁惠媚,DUSTIN', 'S09902', '许广森', '一年级', '15913136710', '0.00', '00034966', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('77', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P02F02G0210', '周六14:00~17:00', '林巧珍,丁惠媚,DUSTIN', 'S10013', '汪楚桐', '一年级', '13316097187', '0.00', '00035243', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('78', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P02F02G0210', '周六14:00~17:00', '林巧珍,丁惠媚,DUSTIN', 'S10333', '刘巍', '一年级', '13002074783', '0.00', '00035874', '', '天河区天府路小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('79', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P02F02G0210', '周六14:00~17:00', '林巧珍,丁惠媚,DUSTIN', 'S11165', '陈彦铭', '一年级', '18929501980', '0.00', '00037266', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('80', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P02F02G0210', '周六14:00~17:00', '林巧珍,丁惠媚,DUSTIN', 'S11232', '杨坤铭', '一年级', '13580352225', '0.00', '00037363', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('81', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P02F02G0210', '周六14:00~17:00', '林巧珍,丁惠媚,DUSTIN', 'S11671', '伍妍西', '一年级', '13902496166', '0.00', '00038025', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('82', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P02F02G1213', '周日14:00~17:00', '马祯,钟朵朵,DUSTIN', 'S01663', '吴沛泽8133', '中班', '13710888103', '0.00', '00021510', '', '广州市天河区华景泽晖幼儿园', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('83', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P02F02G1213', '周日14:00~17:00', '马祯,钟朵朵,DUSTIN', 'S07177', '胡欣煜', '二年级', '13922458546', '0.00', '00007988,00037085', '', '天河区棠德南小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('84', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P02F02G1213', '周日14:00~17:00', '马祯,钟朵朵,DUSTIN', 'S07520', '彭紫凝', '二年级', '13423633598', '0.00', '00021506', '', '天河区四十七中汇景实验学校', '', '13423633598', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('85', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P02F02G1213', '周日14:00~17:00', '马祯,钟朵朵,DUSTIN', 'S07560', '李芷言', '一年级', '18688905625', '0.00', '00014346,00015770,00032810', '', '天河区华景小学', '', '18688905625', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('86', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P02F02G1213', '周日14:00~17:00', '马祯,钟朵朵,DUSTIN', 'S07636', '刘恩泽', '一年级', '13725250508', '0.00', '00017306', '', '天河区旭景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('87', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P02F02G1213', '周日14:00~17:00', '马祯,钟朵朵,DUSTIN', 'S07726', '胡悦然', '一年级', '18820095432', '0.00', '00018497,00018506,00036389', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('88', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P02F02G1213', '周日14:00~17:00', '马祯,钟朵朵,DUSTIN', 'S07831', '鲜含章', '二年级', '13809776661', '0.00', '00019408,00019410,00020437', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('89', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P02F02G1213', '周日14:00~17:00', '马祯,钟朵朵,DUSTIN', 'S07832', '陈子申', '二年级', '13925122598', '0.00', '00019409,00021419', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('90', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P02F02G1213', '周日14:00~17:00', '马祯,钟朵朵,DUSTIN', 'S07930', '卢泓伊', '一年级', '13924026965', '0.00', '00021508', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('91', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P02F02G1213', '周日14:00~17:00', '马祯,钟朵朵,DUSTIN', 'S09175', '李林润', '一年级', '13302337391', '0.00', '00028012,00028013,00030274,00037136', '', '天河区华景小学', '13302337391', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('92', '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P02K56G0125', '周五15:30~18:00', '钟朵朵,DUSTIN,陈玲', 'S01508', '陈厚霖', '一年级', '18928739199', '0.00', '00006561,00020825,00039195', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('93', '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P02K56G0125', '周五15:30~18:00', '钟朵朵,DUSTIN,陈玲', 'S01531', '关宇桐', '一年级', '13535025918', '0.00', '00009293,00020827', '', '华南师范大学附属小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('94', '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P02K56G0125', '周五15:30~18:00', '钟朵朵,DUSTIN,陈玲', 'S01698', '曾佳5150', '一年级', '13682295150', '0.00', '00001647,00020837', '', '华南师范大学附属小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('95', '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P02K56G0125', '周五15:30~18:00', '钟朵朵,DUSTIN,陈玲', 'S01702', '曾梓甜', '一年级', '18688394529', '0.00', '00001651,00020839', '', '华南师范大学附属小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('96', '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P02K56G0125', '周五15:30~18:00', '钟朵朵,DUSTIN,陈玲', 'S01715', '张烨辉', '一年级', '15815886066', '0.00', '00001623,00014104,00020843', '', '天河区棠德南小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('97', '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P02K56G0125', '周五15:30~18:00', '钟朵朵,DUSTIN,陈玲', 'S07720', '高文淇', '一年级', '13922200051', '0.00', '00018363,00034822', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('98', '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P02K56G0125', '周五15:30~18:00', '钟朵朵,DUSTIN,陈玲', 'S07727', '田梓璇', '一年级', '18666088482', '0.00', '00023404', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('99', '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P02K56G0125', '周五15:30~18:00', '钟朵朵,DUSTIN,陈玲', 'S07827', '陆坦希', '二年级', '15975615982', '0.00', '00023401', '', '天河区华景小学', '13602890110', '15975615982', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('100', '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P02K56G0125', '周五15:30~18:00', '钟朵朵,DUSTIN,陈玲', 'S07879', '李择行', '一年级', '13802804675', '0.00', '00020846', '', '华南师范大学附属小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('101', '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P02K56G0125', '周五15:30~18:00', '钟朵朵,DUSTIN,陈玲', 'S10019', '陈韦宇', '一年级', '13798000465', '0.00', '00057729', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('102', '天河华景中心', '广州区域-平时班-英语-3.0小时次', 'P1AF03G0206', '周三16:00~19:00', '马祯,林巧珍,DUSTIN', 'S01532', '郭谨铭', '二年级', '18028886640', '0.00', '00022071', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('103', '天河华景中心', '广州区域-平时班-英语-3.0小时次', 'P1AF03G0206', '周三16:00~19:00', '马祯,林巧珍,DUSTIN', 'S01540', '胡睿', '二年级', '13802880522', '0.00', '00022069', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('104', '天河华景中心', '广州区域-平时班-英语-3.0小时次', 'P1AF03G0206', '周三16:00~19:00', '马祯,林巧珍,DUSTIN', 'S01585', '林涵9015', '二年级', '18926159015', '0.00', '00022070,00036058', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('105', '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '周三15:30~18:00', '陈玲,DUSTIN,林巧珍', 'S01530', '龚羽萱', '一年级', '13922437917', '0.00', '00009732,00017670,00045680', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('106', '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '周三15:30~18:00', '陈玲,DUSTIN,林巧珍', 'S01549', '黄唯', '一年级', '18620120100', '0.00', '00009730,00017672,00031817,00045682', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('107', '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '周三15:30~18:00', '陈玲,DUSTIN,林巧珍', 'S01569', '李今月', '一年级', '18620199297', '0.00', '00009721,00017674,00045684', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('108', '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '周三15:30~18:00', '陈玲,DUSTIN,林巧珍', 'S01601', '罗崇予', '一年级', '13560457394', '0.00', '00009718,00017676,00045686', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('109', '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '周三15:30~18:00', '陈玲,DUSTIN,林巧珍', 'S01619', '钱荧儿', '一年级', '13316025780', '0.00', '00009717,00017678,00045688', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('110', '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '周三15:30~18:00', '陈玲,DUSTIN,林巧珍', 'S01621', '钱梓瑶', '一年级', '13632485590', '0.00', '00009257,00017680,00045690', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('111', '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '周三15:30~18:00', '陈玲,DUSTIN,林巧珍', 'S01631', '史承鑫', '一年级', '13922262189', '0.00', '00009713,00017682,00018853,00045692,00053928', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('112', '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '周三15:30~18:00', '陈玲,DUSTIN,林巧珍', 'S01683', '杨颜璟', '一年级', '13580313755', '0.00', '00009708,00017684,00045694', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('113', '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '周三15:30~18:00', '陈玲,DUSTIN,林巧珍', 'S01709', '张璐瑶', '一年级', '15918711729', '0.00', '00009707,00017686,00028940,00045696,00045698', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('114', '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '周三15:30~18:00', '陈玲,DUSTIN,林巧珍', 'S01713', '张馨元6881', '一年级', '18922226881', '0.00', '00009706,00017688,00017753,00045700', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('115', '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '周三15:30~18:00', '陈玲,DUSTIN,林巧珍', 'S07370', '郑锦楷', '一年级', '13802756079', '0.00', '00011424,00030983,00045702', '', '天河区华景小学', '13802756079', '13922146691', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('116', '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '周三15:30~18:00', '陈玲,DUSTIN,林巧珍', 'S12548', '潘安然', '一年级', '13533582801', '0.00', '00039283', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('117', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P1BF03G0317', '周六09:00~12:00', '陈玲,钟朵朵,DUSTIN', 'S01522', '范恺恩', '一年级', '13802733787', '0.00', '00001665,00015761,00026168', '', '天河区天府路小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('118', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P1BF03G0317', '周六09:00~12:00', '陈玲,钟朵朵,DUSTIN', 'S01523', '范恺心', '一年级', '13802733787', '0.00', '00001666,00015763,00026170', '', '天河区天府路小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('119', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P1BF03G0317', '周六09:00~12:00', '陈玲,钟朵朵,DUSTIN', 'S01574', '李芮熹', '一年级', '18660167070', '0.00', '00001489,00006932,00026172', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('120', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P1BF03G0317', '周六09:00~12:00', '陈玲,钟朵朵,DUSTIN', 'S01609', '欧嘉睿', '一年级', '13609793259', '0.00', '00001523,00026174,00032964', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('121', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P1BF03G0317', '周六09:00~12:00', '陈玲,钟朵朵,DUSTIN', 'S01618', '祁思萱', '一年级', '18925046041', '0.00', '00001535,00026176', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('122', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P1BF03G0317', '周六09:00~12:00', '陈玲,钟朵朵,DUSTIN', 'S01624', '邱雨萱', '一年级', '13825136158', '0.00', '00009715,00009716,00026178', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('123', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P1BF03G0317', '周六09:00~12:00', '陈玲,钟朵朵,DUSTIN', 'S01682', '杨佳璇', '一年级', '18613072897', '0.00', '00001596,00026180', '', '天河区天府路小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('124', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P1BF03G0317', '周六09:00~12:00', '陈玲,钟朵朵,DUSTIN', 'S01685', '杨羿', '一年级', '13826076876', '0.00', '00001599,00026182', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('125', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P1BF03G0317', '周六09:00~12:00', '陈玲,钟朵朵,DUSTIN', 'S01696', '余卓洋', '一年级', '18664693833', '0.00', '00001608,00014101,00026184', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('126', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P1BF03G0317', '周六09:00~12:00', '陈玲,钟朵朵,DUSTIN', 'S08493', '王嘉祺', '二年级', '13318895862', '0.00', '00026661,00030862', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('127', '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P1BP02G3412', '周五16:00~18:30', '马祯,钟朵朵,DUSTIN', 'S01513', '陈妍希', '二年级', '13570151861', '0.00', '00006354,00027859', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('128', '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P1BP02G3412', '周五16:00~18:30', '马祯,钟朵朵,DUSTIN', 'S01565', '黎玉洁', '二年级', '18928739860', '0.00', '00006356,00027861', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('129', '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P1BP02G3412', '周五16:00~18:30', '马祯,钟朵朵,DUSTIN', 'S01571', '李可瑶', '一年级', '15112115084', '0.00', '00006358,00027863', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('130', '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P1BP02G3412', '周五16:00~18:30', '马祯,钟朵朵,DUSTIN', 'S01590', '林子杉', '一年级', '13268260682', '0.00', '00020424,00027865,00035592', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('131', '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P1BP02G3412', '周五16:00~18:30', '马祯,钟朵朵,DUSTIN', 'S01604', '毛秋懿', '一年级', '13570089396', '0.00', '00006360,00027867', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('132', '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P1BP02G3412', '周五16:00~18:30', '马祯,钟朵朵,DUSTIN', 'S01610', '欧阳米兰', '一年级', '13928860852', '0.00', '00006362,00027869,00034082', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('133', '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P1BP02G3412', '周五16:00~18:30', '马祯,钟朵朵,DUSTIN', 'S01638', '苏钰淇', '二年级', '13925115060', '0.00', '00006364,00027871', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('134', '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P1BP02G3412', '周五16:00~18:30', '马祯,钟朵朵,DUSTIN', 'S01717', '张卓林', '二年级', '13922331325', '0.00', '00009183,00027873', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('135', '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P1BP02G3412', '周五16:00~18:30', '马祯,钟朵朵,DUSTIN', 'S01732', '朱煜华', '二年级', '13380028607', '0.00', '00006366,00027875', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('136', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P2AF03G3403', '周日09:00~12:00', '陈玲,钟朵朵,DUSTIN', 'S01534', '何起胜', '二年级', '13427614534', '0.00', '00001675,00026210', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('137', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P2AF03G3403', '周日09:00~12:00', '陈玲,钟朵朵,DUSTIN', 'S01584', '梁家豪3026', '二年级', '13760813026', '0.00', '00001499,00026212', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('138', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P2AF03G3403', '周日09:00~12:00', '陈玲,钟朵朵,DUSTIN', 'S01643', '汤子墨', '二年级', '15603063856', '0.00', '00001559,00025234,00026216', '', '天河区五一小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('139', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P2AF03G3403', '周日09:00~12:00', '陈玲,钟朵朵,DUSTIN', 'S01689', '叶亭坊', '二年级', '13360571928', '0.00', '00001603,00026218', '', '天河区天府路小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('140', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P2AF03G3403', '周日09:00~12:00', '陈玲,钟朵朵,DUSTIN', 'S01731', '周子衿', '一年级', '13760705890', '0.00', '00001637,00006623,00026220,00026222', '', '天河区天府路小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('141', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P2AF03G3403', '周日09:00~12:00', '陈玲,钟朵朵,DUSTIN', 'S08216', '邱懋平', '三年级', '13926410939', '0.00', '00024038,00026214', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('142', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P2AF03G3403', '周日09:00~12:00', '陈玲,钟朵朵,DUSTIN', 'S10987', '周子悦', '三年级', '13533061499', '0.00', '00036983', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('143', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P2AF03G3403', '周日09:00~12:00', '陈玲,钟朵朵,DUSTIN', 'S13124', '张含灵', '二年级', '13178820763', '0.00', '00040626', '', '天河区华景小学', '13178820763', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('144', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P3ABR3G0307', '周六09:00~12:00', '钟朵朵,DUSTIN,丁惠媚', 'S01554', '黄奕恺', '二年级', '13925198018', '0.00', '00001468,00045665', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('145', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P3ABR3G0307', '周六09:00~12:00', '钟朵朵,DUSTIN,丁惠媚', 'S01556', '黄毓婧', '二年级', '13485562026', '0.00', '00001470,00045667', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('146', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P3ABR3G0307', '周六09:00~12:00', '钟朵朵,DUSTIN,丁惠媚', 'S01579', '李耀琪', '二年级', '13380089826', '0.00', '00001494,00045669', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('147', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P3ABR3G0307', '周六09:00~12:00', '钟朵朵,DUSTIN,丁惠媚', 'S01650', '王瀚聪', '二年级', '13189165381', '0.00', '00001566,00045671', '', '天河区员村小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('148', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P3ABR3G0307', '周六09:00~12:00', '钟朵朵,DUSTIN,丁惠媚', 'S01651', '王久研', '二年级', '13316083207', '0.00', '00001567,00045673', '', '天河区天府路小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('149', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P3ABR3G0307', '周六09:00~12:00', '钟朵朵,DUSTIN,丁惠媚', 'S01693', '于跃', '二年级', '18602060019', '0.00', '00001606,00045675', '', '天河区天府路小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('150', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P3ABR3G0307', '周六09:00~12:00', '钟朵朵,DUSTIN,丁惠媚', 'S01725', '周睿妍', '二年级', '13580508008', '0.00', '00001631,00045677', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('151', '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P3AF05G0311', '周五16:30~19:00', '陈玲,DUSTIN,林巧珍', 'S01512', '陈孝颜', '二年级', '18122316393', '0.00', '00001656,00048267', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('152', '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P3AF05G0311', '周五16:30~19:00', '陈玲,DUSTIN,林巧珍', 'S01516', '陈昱晓', '二年级', '13570482109', '0.00', '00015764,00031021,00048269', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('153', '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P3AF05G0311', '周五16:30~19:00', '陈玲,DUSTIN,林巧珍', 'S01600', '吕玥莹', '二年级', '13925006926', '0.00', '00001517,00030847,00048271', '', '华南师范大学附属小学', '', '', '5', '2017-08-10 12:24:01');
INSERT INTO `stjy_bjxyxxb` VALUES ('154', '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P3AF05G0311', '周五16:30~19:00', '陈玲,DUSTIN,林巧珍', 'S01603', '罗梓睿', '二年级', '13922200763', '0.00', '00001514,00048273', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('155', '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P3AF05G0311', '周五16:30~19:00', '陈玲,DUSTIN,林巧珍', 'S01608', '明诗恬', '二年级', '13570087598', '0.00', '00001522,00048275', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('156', '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P3AF05G0311', '周五16:30~19:00', '陈玲,DUSTIN,林巧珍', 'S01674', '许家豪', '三年级', '13322811573', '0.00', '00001587,00048277', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('157', '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P3AF05G0311', '周五16:30~19:00', '陈玲,DUSTIN,林巧珍', 'S01680', '颜语桐', '二年级', '18022321729', '0.00', '00001594,00035837,00048279', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('158', '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P3AF05G0311', '周五16:30~19:00', '陈玲,DUSTIN,林巧珍', 'S01730', '周子涵', '二年级', '18680533178', '0.00', '00001636,00048283', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('159', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P3BBR3G3429', '周六14:30~17:30', '朱荣兰,DUSTIN,丁惠媚', 'S01519', '陈湛祁', '三年级', '15876510880', '0.00', '00001662,00018143,00047997,00050512', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('160', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P3BBR3G3429', '周六14:30~17:30', '朱荣兰,DUSTIN,丁惠媚', 'S01553', '黄彦泽', '二年级', '13925003305', '0.00', '00001467,00018145,00050514', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('161', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P3BBR3G3429', '周六14:30~17:30', '朱荣兰,DUSTIN,丁惠媚', 'S01595', '刘思彤', '二年级', '13485698554', '0.00', '00001509,00018147,00050516', '', '天河区员村小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('162', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P3BBR3G3429', '周六14:30~17:30', '朱荣兰,DUSTIN,丁惠媚', 'S01653', '王一婷', '二年级', '13602738686', '0.00', '00001568,00018149,00050518', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('163', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P3BBR3G3429', '周六14:30~17:30', '朱荣兰,DUSTIN,丁惠媚', 'S01656', '王泽栩', '四年级', '13533778282', '0.00', '00011256,00018151,00050520', '', '天河区五山小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('164', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P3BBR3G3429', '周六14:30~17:30', '朱荣兰,DUSTIN,丁惠媚', 'S01708', '张俊轩', '二年级', '13763321513', '0.00', '00001615,00018153,00047991,00050522', '', '天河区天府路小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('165', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P3BBR3G3429', '周六14:30~17:30', '朱荣兰,DUSTIN,丁惠媚', 'S01724', '周江帆', '二年级', '18922770518', '0.00', '00001630,00018155,00047462,00050524,00050526,00050528,00050530', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('166', '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P4ABR4G0432', '周五17:00~19:30', '丁惠媚,DUSTIN,林巧珍', 'S07442', '曾馨', '四年级', '13226682691', '0.00', '00012142,00048281', '', '天河区四十七中汇景实验学校', '', '13226682691', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('167', '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P4ABR4G0432', '周五17:00~19:30', '丁惠媚,DUSTIN,林巧珍', 'S13538', '王乐瑶', '四年级', '13580533906', '0.00', '00047976,00047977', '', '天河区华景小学', '13580533906', '13826043665', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('168', '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P4ABR4G0432', '周五17:00~19:30', '丁惠媚,DUSTIN,林巧珍', 'S13541', '欧一诺', '四年级', '13724090980', '0.00', '00047981,00047982', '', '天河区汇景新城实验小学', '', '13724090980', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('169', '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P4ABR4G0432', '周五17:00~19:30', '丁惠媚,DUSTIN,林巧珍', 'S13542', '田忠鑫', '四年级', '13570319479', '0.00', '00047978,00047979', '', '天河区汇景新城实验小学', '', '13570319479', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('170', '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P4ABR4G0432', '周五17:00~19:30', '丁惠媚,DUSTIN,林巧珍', 'S13543', '刘俊杰0528', '一年级', '13710260528', '0.00', '00047971,00047972', '', '天河区汇景新城实验小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('171', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '周六09:00~12:00', '马祯,朱荣兰,DUSTIN', 'S01561', '蒋俊科', '三年级', '13512768612', '0.00', '00001475,00029930,00035909', null, '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('172', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '周六09:00~12:00', '马祯,朱荣兰,DUSTIN', 'S01582', '李子恒', '三年级', '15813307127', '0.00', '00001497,00029932', '', '天河区天府路小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('173', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '周六09:00~12:00', '马祯,朱荣兰,DUSTIN', 'S01598', '吕程', '三年级', '13539988758', '0.00', '00001515,00029934', '', '华南农业大学附属小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('174', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '周六09:00~12:00', '马祯,朱荣兰,DUSTIN', 'S01633', '史依诺', '三年级', '13688894693', '0.00', '00001549,00027953,00029936,00039311', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('175', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '周六09:00~12:00', '马祯,朱荣兰,DUSTIN', 'S01645', '唐小瑞', '四年级', '13318837679', '0.00', '00001561,00029938', '', '天河区五一小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('176', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '周六09:00~12:00', '马祯,朱荣兰,DUSTIN', 'S01646', '唐一堃', '三年级', '18602030300', '0.00', '00001562,00029940', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('177', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '周六09:00~12:00', '马祯,朱荣兰,DUSTIN', 'S01659', '魏思骐', '三年级', '13503015086', '0.00', '00001575,00029942', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('178', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '周六09:00~12:00', '马祯,朱荣兰,DUSTIN', 'S01660', '文语瞳', '三年级', '13632320383', '0.00', '00001576,00029944', '', '天河区员村小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('179', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '周六09:00~12:00', '马祯,朱荣兰,DUSTIN', 'S01697', '袁梦一', '二年级', '13570446794', '0.00', '00001609,00029946', '', '天河区五一小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('180', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '周六09:00~12:00', '马祯,朱荣兰,DUSTIN', 'S01704', '詹奕菲', '四年级', '13826078678', '0.00', '00001611,00006560,00029948', '', '天河区五一小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('181', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '周六09:00~12:00', '马祯,朱荣兰,DUSTIN', 'S01728', '周怡均', '三年级', '13502400168', '0.00', '00001634,00029950', '', '天河区昌乐小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('182', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '周六09:00~12:00', '马祯,朱荣兰,DUSTIN', 'S01734', '邹沐霖', '三年级', '18927586458', '0.00', '00001640,00029952,00039261', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('183', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '周六09:00~12:00', '马祯,朱荣兰,DUSTIN', 'S10451', '钟昆志', '三年级', '13826476798', '0.00', '00036108,00055934,00055935', '', '华南师范大学附属小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('184', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '周六14:00~17:00', '钟朵朵,DUSTIN,陈玲', 'S01517', '陈越', '三年级', '13710898009', '0.00', '00001660,00017268,00045631', '', '天河区棠下小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('185', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '周六14:00~17:00', '钟朵朵,DUSTIN,陈玲', 'S01527', '冯雨宸', '三年级', '13924118803', '0.00', '00001670,00017270,00045633', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('186', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '周六14:00~17:00', '钟朵朵,DUSTIN,陈玲', 'S01550', '黄维', '三年级', '13798003342', '0.00', '00001464,00017272,00045635', '', '天河区员村小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('187', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '周六14:00~17:00', '钟朵朵,DUSTIN,陈玲', 'S01567', '李昊东', '三年级', '13416111189', '0.00', '00001482,00017274,00045637', '', '华南师范大学附属小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('188', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '周六14:00~17:00', '钟朵朵,DUSTIN,陈玲', 'S01578', '李行之', '三年级', '13316109986', '0.00', '00001481,00017276,00037465,00045639,00045641,00045657,00045659', '', '天河区天府路小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('189', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '周六14:00~17:00', '钟朵朵,DUSTIN,陈玲', 'S01583', '李梓烽', '三年级', '13556177320', '0.00', '00001498,00017278,00045643', '', '广州市越秀区天秀小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('190', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '周六14:00~17:00', '钟朵朵,DUSTIN,陈玲', 'S01623', '邱铭恺', '三年级', '18665632357', '0.00', '00001539,00017280,00045645', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('191', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '周六14:00~17:00', '钟朵朵,DUSTIN,陈玲', 'S01627', '邵理炫', '三年级', '18675849331', '0.00', '00001542,00017282,00045647', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('192', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '周六14:00~17:00', '钟朵朵,DUSTIN,陈玲', 'S01687', '叶承佑', '三年级', '13503008001', '0.00', '00001601,00017284,00045649', '', '天河区天府路小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('193', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '周六14:00~17:00', '钟朵朵,DUSTIN,陈玲', 'S01707', '张静莎', '三年级', '15815886066', '0.00', '00001614,00017286,00045651', '', '天河区棠德南小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('194', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '周六14:00~17:00', '钟朵朵,DUSTIN,陈玲', 'S01721', '郑子罗', '三年级', '13660675404', '0.00', '00001628,00017288,00039092,00045653,00045655,00045661,00045663', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('195', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P4BBR4G3419', '周日09:00~12:00', '丁惠媚,DUSTIN,陈玲', 'S01503', '蔡君', '三年级', '13802880819', '0.00', '00009306,00043409', '', '天河区四十七中汇景实验学校', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('196', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P4BBR4G3419', '周日09:00~12:00', '丁惠媚,DUSTIN,陈玲', 'S01504', '蔡儒', '三年级', '13802880819', '0.00', '00009308,00043411', '', '天河区四十七中汇景实验学校', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('197', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P4BBR4G3419', '周日09:00~12:00', '丁惠媚,DUSTIN,陈玲', 'S01563', '解景皓', '三年级', '15915995099', '0.00', '00009279,00043413', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('198', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P4BBR4G3419', '周日09:00~12:00', '丁惠媚,DUSTIN,陈玲', 'S01570', '李锴旋', '二年级', '13660149357', '0.00', '00009277,00043415', '', '广州大学附属小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('199', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P4BBR4G3419', '周日09:00~12:00', '丁惠媚,DUSTIN,陈玲', 'S01592', '刘楚然', '三年级', '13740707768', '0.00', '00009272,00043417', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('200', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P4BBR4G3419', '周日09:00~12:00', '丁惠媚,DUSTIN,陈玲', 'S01629', '沈晓萌', '四年级', '13729818982', '0.00', '00011867,00043419', '', '广州大学附属小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('201', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P4BBR4G3419', '周日09:00~12:00', '丁惠媚,DUSTIN,陈玲', 'S10379', '宫楚涵', '四年级', '13924223269', '0.00', '00035972', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('202', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P4BBR4G3419', '周日09:00~12:00', '丁惠媚,DUSTIN,陈玲', 'S13209', '陈俊轩', '五年级', '13318868331', '0.00', '00057670', '', '其他999', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('203', '天河华景中心', '广州区域-平时班-英语-2.0小时次', 'P5ABR4G0422（一对三）', '周三16:00~18:00', '丁惠媚,DUSTIN', 'S01502', '蔡进偲', '三年级', '13676234021', '0.00', '00020586,00020620', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('204', '天河华景中心', '广州区域-平时班-英语-2.0小时次', 'P5ABR4G0422（一对三）', '周三16:00~18:00', '丁惠媚,DUSTIN', 'S01528', '扶雨菲', '四年级', '13533133613', '0.00', '00020588,00020622', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('205', '天河华景中心', '广州区域-平时班-英语-2.0小时次', 'P5ABR4G0422（一对三）', '周三16:00~18:00', '丁惠媚,DUSTIN', 'S01589', '林赵萱', '三年级', '13662339885', '0.00', '00020590,00020624', '', '天河区四十七中汇景实验学校', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('206', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P5AF05G0416', '周六09:00~12:00', '丁惠媚,DUSTIN,林巧珍', 'S01539', '胡靖琪', '三年级', '13688875912', '0.00', '00001680,00020813', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('207', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P5AF05G0416', '周六09:00~12:00', '丁惠媚,DUSTIN,林巧珍', 'S01545', '黄浩婷', '四年级', '13719092000', '0.00', '00001685,00020815', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('208', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P5AF05G0416', '周六09:00~12:00', '丁惠媚,DUSTIN,林巧珍', 'S01602', '罗励', '三年级', '13928888200', '0.00', '00001513,00020821', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('209', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P5AF05G0416', '周六09:00~12:00', '丁惠媚,DUSTIN,林巧珍', 'S01695', '余俊彦', '三年级', '13332868018', '0.00', '00009188,00024043', '', '华南师范大学附属小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('210', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P5AF05G0416', '周六09:00~12:00', '丁惠媚,DUSTIN,林巧珍', 'S02561', '王钰霖', '四年级', '13392645610', '0.00', '00002353,00007656', null, '天河区五一小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('211', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P5AF05G0416', '周六09:00~12:00', '丁惠媚,DUSTIN,林巧珍', 'S07662', '郑泰成', '五年级', '18926281598', '0.00', '00017812', '', '天河区华景小学', '18926281598', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('212', '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P5BBR5G0527', '周三15:30~18:00', '丁惠媚,DUSTIN,陈玲', 'S01535', '何逸', '四年级', '13570133020', '0.00', '00009731,00017243', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('213', '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P5BBR5G0527', '周三15:30~18:00', '丁惠媚,DUSTIN,陈玲', 'S01543', '胡与同', '四年级', '18922736291', '0.00', '00008137,00017245', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('214', '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P5BBR5G0527', '周三15:30~18:00', '丁惠媚,DUSTIN,陈玲', 'S01552', '黄晓婷', '四年级', '13416268210', '0.00', '00009729,00017247,00057409', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('215', '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P5BBR5G0527', '周三15:30~18:00', '丁惠媚,DUSTIN,陈玲', 'S01559', '姜欣彤', '四年级', '13922287211', '0.00', '00009722,00009725,00012408,00017249,00017251,00017259,00017261,00017263,00017265', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('216', '天河华景中心', '广州区域-周末班-英语-2.5小时次', 'P5BBR5G4523', '周日18:00~20:30', '彭永红,丁惠媚,DUSTIN', 'S01538', '洪雨菡', '四年级', '13794353022', '0.00', '00001679,00021347', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('217', '天河华景中心', '广州区域-周末班-英语-2.5小时次', 'P5BBR5G4523', '周日18:00~20:30', '彭永红,丁惠媚,DUSTIN', 'S01617', '彭越', '四年级', '13924088254', '0.00', '00006343,00021351', '', '天河区天府路小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('218', '天河华景中心', '广州区域-周末班-英语-2.5小时次', 'P5BBR5G4523', '周日18:00~20:30', '彭永红,丁惠媚,DUSTIN', 'S01637', '宋乐恒', '五年级', '13710518978', '0.00', '00001553,00021355', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('219', '天河华景中心', '广州区域-周末班-英语-2.5小时次', 'P5BBR5G4523', '周日18:00~20:30', '彭永红,丁惠媚,DUSTIN', 'S01641', '谭铭君', '四年级', '13825121093', '0.00', '00001557,00021357', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('220', '天河华景中心', '广州区域-周末班-英语-2.5小时次', 'P5BBR5G4523', '周日18:00~20:30', '彭永红,丁惠媚,DUSTIN', 'S01648', '汪炫旭', '四年级', '13711207008', '0.00', '00001564,00021359,00025815', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('221', '天河华景中心', '广州区域-周末班-英语-2.5小时次', 'P5BBR5G4523', '周日18:00~20:30', '彭永红,丁惠媚,DUSTIN', 'S01718', '郑沛杨', '四年级', '13609024065', '0.00', '00001626,00021365', '', '天河区五山小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('222', '天河华景中心', '广州区域-周末班-英语-2.5小时次', 'P5BBR5G4523', '周日18:00~20:30', '彭永红,丁惠媚,DUSTIN', 'S01729', '周钰然', '四年级', '13631346906', '0.00', '00001635,00021367', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('223', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P6ABR6G0618', '周日09:00~12:00', '丁惠媚,王雨莎,DUSTIN', 'S01506', '陈泓道', '五年级', '13902235744', '0.00', '00001652,00019096,00057486', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('224', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P6ABR6G0618', '周日09:00~12:00', '丁惠媚,王雨莎,DUSTIN', 'S01591', '林子轩4903', '五年级', '13922184903', '0.00', '00001505', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('225', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P6ABR6G0618', '周日09:00~12:00', '丁惠媚,王雨莎,DUSTIN', 'S01599', '吕思颖', '五年级', '13556101375', '0.00', '00001516,00017488', '', '天河区天府路小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('226', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P6ABR6G0618', '周日09:00~12:00', '丁惠媚,王雨莎,DUSTIN', 'S01649', '王楚琦', '五年级', '13829753543', '0.00', '00001565', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('227', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P6ABR6G0618', '周日09:00~12:00', '丁惠媚,王雨莎,DUSTIN', 'S01720', '郑志峰', '五年级', '15918542318', '0.00', '00001627', '', '天河区天府路小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('228', '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P6ABR6G0618', '周日09:00~12:00', '丁惠媚,王雨莎,DUSTIN', 'S08125', '刘一骏', '六年级', '13570322132', '0.00', '00022645', '', '华南师范大学附属小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('229', '天河华景中心', '广州区域-一对一-英语（初一-初二）', '广州区域-一对一-英语（初一-初二）_方子烨_伍洋廷', '周日10:30~12:00', '张婉婷', 'S01665', '伍洋廷', '初一', '15322397937', '0.00', '00009208,00009319,00037064', '', '华南师范大学附属中学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('230', '天河华景中心', '广州区域-一对一-英语（小学一年级-五年级）', '广州区域-一对一-英语（小学一年级-五年级）_黄淇楠', '', '俞园园,DUSTIN', 'S07451', '黄淇楠', '一年级', '13825187345', '0.00', '00024068', '', '华南师范大学附属小学', '', '13825187345', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('231', '天河华景中心', '广州区域-一对一-英语（一年级-五年级）', '广州区域-一对一-英语（一年级-五年级）_陈泓熹', '', '张婉婷', 'S01507', '陈泓熹5744', '五年级', '13902235744', '0.00', '00009311,00009323,00019088,00057480', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('232', '天河华景中心', '广州区域-一对一-英语（一年级-五年级）', '广州区域-一对一-英语（一年级-五年级）_邵振庭', '周六14:30~16:30', '王雨莎,DUSTIN', 'S01628', '邵振庭', '三年级', '18680277780', '0.00', '00009250,00009325', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('233', null, null, '0', null, null, null, null, null, null, '0.00', null, null, null, null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('234', '天河华景中心', '广州区域停读', '停读', '', '', 'S01524', '方以正', '六年级', '13902207722', '0.00', '00001667', '', '华南师范大学附属小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('235', '天河华景中心', '广州区域停读', '停读', '', '', 'S01529', '龚思檀', '中班', '13924263192', '0.00', '00001672', '', '中共广东省委机关幼儿院', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('236', '天河华景中心', '广州区域停读', '停读', '', '', 'S01537', '洪一朗', '中班', '18011863666', '0.00', '00016991', '', '广州军区空军直属机关幼儿园', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('237', '天河华景中心', '广州区域停读', '停读', '', '', 'S01541', '胡文萌', '二年级', '15800002007', '0.00', '00016984', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('238', '天河华景中心', '广州区域停读', '停读', '', '', 'S01542', '胡心悦', '六年级', '13503016646', '0.00', '00001683', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('239', '天河华景中心', '广州区域停读', '停读', '', '', 'S01546', '黄瑞', '六年级', '13560030805', '0.00', '00001461', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('240', '天河华景中心', '广州区域停读', '停读', '', '', 'S01547', '黄思瀚', '六年级', '13312801717', '0.00', '00001462', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('241', '天河华景中心', '广州区域停读', '停读', '', '', 'S01558', '姜佳琳', '五年级', '13825146469', '0.00', '00016989', '', '天河区中海康城小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('242', '天河华景中心', '广州区域停读', '停读', '', '', 'S01564', '蓝若淳', '六年级', '13609643608', '0.00', '00001478', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('243', '天河华景中心', '广州区域停读', '停读', '', '', 'S01576', '李维岩', '六年级', '18688892105', '0.00', '00001492', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('244', '天河华景中心', '广州区域停读', '停读', '', '', 'S01577', '李欣桐', '六年级', '13903019205', '0.00', '00001493', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('245', '天河华景中心', '广州区域停读', '停读', '', '', 'S01581', '李羿霖', '六年级', '13719074492', '0.00', '00001496', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('246', '天河华景中心', '广州区域停读', '停读', '', '', 'S01586', '林乐妍', '三年级', '18665001965', '0.00', '00006346', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('247', '天河华景中心', '广州区域停读', '停读', '', '', 'S01588', '林钰锳', '六年级', '18826361628', '0.00', '00001502', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('248', '天河华景中心', '广州区域停读', '停读', '', '', 'S01593', '刘人源', '六年级', '18928836108', '0.00', '00012592', '', '广州市荔湾区广雅小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('249', '天河华景中心', '广州区域停读', '停读', '', '', 'S01594', '刘诗彤', '六年级', '13312890517', '0.00', '00001508', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('250', '天河华景中心', '广州区域停读', '停读', '', '', 'S01596', '刘宗玥', '六年级', '18620018081', '0.00', '00001510', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('251', '天河华景中心', '广州区域停读', '停读', '', '', 'S01605', '毛睿哲', '初三', '13763352574', '0.00', '00001519', '', '广州市第113中学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('252', '天河华景中心', '广州区域停读', '停读', '', '', 'S01606', '梅皓中', '六年级', '18602560198', '0.00', '00001520', '', '天河区棠下小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('253', '天河华景中心', '广州区域停读', '停读', '', '', 'S01607', '闵天睿', '六年级', '13826180226', '0.00', '00001521', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('254', '天河华景中心', '广州区域停读', '停读', '', '', 'S01630', '石语', '六年级', '13710227261', '0.00', '00001546', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('255', '天河华景中心', '广州区域停读', '停读', '', '', 'S01632', '史纹萱', '六年级', '13999930699', '0.00', '00001548', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('256', '天河华景中心', '广州区域停读', '停读', '', '', 'S01640', '孙一丁', '四年级', '13609713800', '0.00', '', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('257', '天河华景中心', '广州区域停读', '停读', '', '', 'S01642', '谭心5881', '六年级', '13902205881', '0.00', '00001558', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('258', '天河华景中心', '广州区域停读', '停读', '', '', 'S01661', '吴林臻', '二年级', '18820008133', '0.00', '00012602', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('259', '天河华景中心', '广州区域停读', '停读', '', '', 'S01670', '谢文悠', '中班', '13922200590', '0.00', '00001583', '', '天河区华景陶然幼儿园', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('260', '天河华景中心', '广州区域停读', '停读', '', '', 'S01673', '徐一容', '六年级', '13925083049', '0.00', '00001586', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('261', '天河华景中心', '广州区域停读', '停读', '', '', 'S01675', '许金芃', '六年级', '13302223028', '0.00', '00001589', '', '华南师范大学附属小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('262', '天河华景中心', '广州区域停读', '停读', '', '', 'S01681', '阳楠', '六年级', '13556025751', '0.00', '00001595', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('263', '天河华景中心', '广州区域停读', '停读', '', '', 'S01686', '姚文宇', '六年级', '13829733334', '0.00', '00001600', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('264', '天河华景中心', '广州区域停读', '停读', '', '', 'S01690', '叶彤5338', '六年级', '15902055338', '0.00', '00001604', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('265', '天河华景中心', '广州区域停读', '停读', '', '', 'S01691', '尹浩楠', '六年级', '13570053493', '0.00', '00001605', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('266', '天河华景中心', '广州区域停读', '停读', '', '', 'S01694', '余浩林', '五年级', '13322780808', '0.00', '00021526', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('267', '天河华景中心', '广州区域停读', '停读', '', '', 'S01700', '曾子宬', '六年级', '13902276573', '0.00', '00001649', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('268', '天河华景中心', '广州区域停读', '停读', '', '', 'S01701', '曾子荞', '六年级', '13902276573', '0.00', '00001650', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('269', '天河华景中心', '广州区域停读', '停读', '', '', 'S01711', '张清扬', '五年级', '13922200999', '0.00', '00021528', '', '华南师范大学附属小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('270', '天河华景中心', '广州区域停读', '停读', '', '', 'S01714', '张耀文', '中班', '13580516326', '0.00', '00001622', '', '广州市天河区霭麟幼儿园', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('271', '天河华景中心', '广州区域停读', '停读', '', '', 'S01716', '张钰婧', '中班', '13802516472', '0.00', '00001624', '', '岭南幼儿园', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('272', '天河华景中心', '广州区域停读', '停读', '', '', 'S01733', '朱子悦', '六年级', '13660180683', '0.00', '00001639', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('273', '天河华景中心', '广州区域停读', '停读', '', '', 'S07561', '胡婧宸', '一年级', '15915802827', '0.00', '00027778,00027780,00027855,00027857', '', '天河区华景小学', '', '15915802827', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('274', '天河华景中心', '广州区域未进班', '未进班', '', '', 'S01726', '周翔', '中班', '13751770770', '0.00', '00001632', '', '广州市天河区霭麟幼儿园', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('275', '天河华景中心', '广州区域未进班', '未进班', '', '', 'S07364', '李依宸', '一年级', '15914336181', '0.00', '', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('276', null, null, '0', null, null, null, null, null, null, '0.00', null, null, null, null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('277', '天河华景中心', '广州区域未进班', '未进班', '', '', 'S07939', '任峻永', '一年级', '13570101228', '0.00', '', '', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('278', '天河华景中心', '广州区域未进班', '未进班', '', '', 'S09635', '黄艺', '中班', '18620120100', '0.00', '', '', '广州市天河区霭麟幼儿园', '13925008066', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('279', null, null, '0', null, null, null, null, null, null, '0.00', null, null, null, null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('280', '天河华景中心', '广州区域会员学员', '预交费的会员99', '', '', 'S01613', '庞翰清', '中班', '18602021717', '0.00', '00012625', '预交会员', '广州市天河区霭麟幼儿园', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('281', '天河华景中心', '广州区域会员学员', '预交费的会员99', '', '', 'S01614', '庞翰雄', '中班', '18602021717', '0.00', '00012626', '预交会员', '广州市天河区霭麟幼儿园', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('282', '天河华景中心', '广州区域会员学员', '预交费的会员99', '', '', 'S01657', '王梓洋', '中班', '15814588886', '0.00', '00012621', '预交会员', '广州市天河区华景泽晖幼儿园', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('283', '天河华景中心', '广州区域会员学员', '预交费的会员99', '', '', 'S01710', '张墨涵', '中班', '13926079906', '0.00', '00012624', '预交会员', '广州市天河区霭麟幼儿园', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('284', '天河华景中心', '广州区域会员学员', '预交费的会员99', '', '', 'S01723', '郑芷妍', '中班', '18665028605', '0.00', '00012629', '预交会员', '华南师范大学附属幼儿园', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('285', '天河华景中心', '广州区域-游学会员（2016年48800元）', '广州区域-游学会员（2016年48800元）_沈晓萌_邱雨萱_李依宸_黄淇楠_蔡儒_陈亭燕_龚羽萱_', '', '', 'S01503', '蔡君', '三年级', '13802880819', '0.00', '00009306,00009332', '游学会员', '天河区四十七中汇景实验学校', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('286', '天河华景中心', '广州区域-游学会员（2016年48800元）', '广州区域-游学会员（2016年48800元）_沈晓萌_邱雨萱_李依宸_黄淇楠_蔡儒_陈亭燕_龚羽萱_', '', '', 'S01504', '蔡儒', '三年级', '13802880819', '0.00', '00009308,00009334', '游学会员', '天河区四十七中汇景实验学校', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('287', '天河华景中心', '广州区域-游学会员（2016年48800元）', '广州区域-游学会员（2016年48800元）_沈晓萌_邱雨萱_李依宸_黄淇楠_蔡儒_陈亭燕_龚羽萱_', '', '', 'S01511', '陈亭燕', '中班', '18928739199', '0.00', '00011866,00011869', '游学会员', '广州市天河区霭麟幼儿园', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('288', '天河华景中心', '广州区域-游学会员（2016年48800元）', '广州区域-游学会员（2016年48800元）_沈晓萌_邱雨萱_李依宸_黄淇楠_蔡儒_陈亭燕_龚羽萱_', '', '', 'S01530', '龚羽萱', '一年级', '13922437917', '0.00', '00009732,00011287,00012463,00018961', '游学会员', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('289', '天河华景中心', '广州区域-游学会员（2016年48800元）', '广州区域-游学会员（2016年48800元）_沈晓萌_邱雨萱_李依宸_黄淇楠_蔡儒_陈亭燕_龚羽萱_', '', '', 'S01543', '胡与同', '四年级', '18922736291', '0.00', '00008137,00008167', '游学会员', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('290', '天河华景中心', '广州区域-游学会员（2016年48800元）', '广州区域-游学会员（2016年48800元）_沈晓萌_邱雨萱_李依宸_黄淇楠_蔡儒_陈亭燕_龚羽萱_', '', '', 'S01624', '邱雨萱', '一年级', '13825136158', '0.00', '00009716', '游学会员', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('291', '天河华景中心', '广州区域-游学会员（2016年48800元）', '广州区域-游学会员（2016年48800元）_沈晓萌_邱雨萱_李依宸_黄淇楠_蔡儒_陈亭燕_龚羽萱_', '', '', 'S01629', '沈晓萌', '四年级', '13729818982', '0.00', '00011867,00011871', '游学会员', '广州大学附属小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('292', '天河华景中心', '广州区域-游学会员（2016年48800元）', '广州区域-游学会员（2016年48800元）_沈晓萌_邱雨萱_李依宸_黄淇楠_蔡儒_陈亭燕_龚羽萱_', '', '', 'S01665', '伍洋廷', '初一', '15322397937', '0.00', '00009208,00009341,00012443,00018208', '游学会员', '华南师范大学附属中学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('293', '天河华景中心', '广州区域-游学会员（2016年48800元）', '广州区域-游学会员（2016年48800元）_沈晓萌_邱雨萱_李依宸_黄淇楠_蔡儒_陈亭燕_龚羽萱_', '', '', 'S01704', '詹奕菲', '四年级', '13826078678', '0.00', '00006560', '游学会员', '天河区五一小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('294', '天河华景中心', '广州区域-游学会员（2016年48800元）', '广州区域-游学会员（2016年48800元）_沈晓萌_邱雨萱_李依宸_黄淇楠_蔡儒_陈亭燕_龚羽萱_', '', '', 'S07364', '李依宸', '一年级', '15914336181', '0.00', '00015686,00048648', '游学会员', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('295', '天河华景中心', '广州区域-游学会员（2016年48800元）', '广州区域-游学会员（2016年48800元）_沈晓萌_邱雨萱_李依宸_黄淇楠_蔡儒_陈亭燕_龚羽萱_', '', '', 'S07451', '黄淇楠', '一年级', '13825187345', '0.00', '00012249', '游学会员', '华南师范大学附属小学', '', '13825187345', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('296', '天河华景中心', '广州区域-转金牌学员前国际课程', '广州区域-转金牌学员前国际课程', '', '', 'S01575', '李睿一', '四年级', '13751886096', '0.00', '00001491', '预交会员', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('297', '天河华景中心', '广州区域-转金牌学员前国际课程', '广州区域-转金牌学员前国际课程', '', '', 'S01617', '彭越', '四年级', '13924088254', '0.00', '00001534,00006344', '预交会员', '天河区天府路小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('298', '天河华景中心', '广州区域-转金牌学员前国际课程', '广州区域-转金牌学员前国际课程', '', '', 'S01627', '邵理炫', '三年级', '18675849331', '0.00', '00001543', '预交会员', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('299', '天河华景中心', '广州区域-转金牌学员前国际课程', '广州区域-转金牌学员前国际课程', '', '', 'S01674', '许家豪', '三年级', '13322811573', '0.00', '00001588', '预交会员', '天河区华景小学', '', '', '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('300', '天河华景中心', '广州区域停读', '停读', '', '', 'S01575', '李睿一', '四年级', null, '0.00', null, null, '天河区华景小学', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('301', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S14741', '苏伯天', '一年级', null, null, null, null, '天河区华景小学', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('302', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S14554', '许心怡', '一年级', null, null, null, null, '天河区华景小学', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('303', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S14805', '胡暄怡', '一年级', null, null, null, null, '天河区华景小学', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('304', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S14568', '刘芝源', '一年级', null, null, null, null, '天河区华景小学', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('305', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S13548', '田馨杨', '三年级', null, null, null, null, '天河区华景小学', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('306', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S13462', '陈昱衡', '大班', null, null, null, null, '广州市天河区霭麟幼儿园', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('307', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S13469', '王朝奕', '小班', null, null, null, null, '天河区华景陶然幼儿园', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('308', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S13459', '陈昭娜', '一年级', null, null, null, null, '天河区华景小学', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('309', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S13479', '陈御龙', '一年级', null, null, null, null, '天河区龙口西小学', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('310', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S13255', '李沛佳', '一年级', null, null, null, null, '天河区华景小学', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('311', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S13290', '傅梓瑞', '小班', null, null, null, null, '未上幼儿园', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('312', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S13096', '肖诗蝶', '小班', null, null, null, null, '广州邮电通信设备公司幼儿园', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('313', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S13104', '杨舒雯', '小班', null, null, null, null, '未上幼儿园', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('314', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S13093', '宋梓睿', '二年级', null, null, null, null, '天河区华景小学', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('315', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S13133', '朱修齐', '一年级', null, null, null, null, '天河区华景小学', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('316', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S13045', '易墨涵', '一年级', null, null, null, null, '天河区华景小学', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('317', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S13090', '黄涵', '二年级', null, null, null, null, '天河区华景小学', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('318', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S13091', '黄瀚', '二年级', null, null, null, null, '天河区华景小学', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('319', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S13071', '周子朝', '小班', null, null, null, null, '广州市天河区华景泽晖幼儿园', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('320', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S13113', '张政宇', '二年级', null, null, null, null, '天河区华景小学', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('321', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S13070', '毛知晓', '小班', null, null, null, null, '广州市天河区霭麟幼儿园', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('322', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S12316', '林梓挺', '二年级', null, null, null, null, '天河区华景小学', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('323', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S01597', '卢佳捷', '一年级', null, null, null, null, '天河区华景小学', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('324', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S12607', '古若妍', '中班', null, null, null, null, '广州邮电通信设备公司幼儿园', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('325', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S12616', '史乾凯', '小班', null, null, null, null, '未上幼儿园', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('326', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S12609', '樊以乐', '小班', null, null, null, null, '未上幼儿园', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('327', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S12573', '李佳怡', '中班', null, null, null, null, '广州邮电通信设备公司幼儿园', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('328', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S12617', '郭子川', '二年级', null, null, null, null, '天河区华景小学', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('329', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S12618', '刘骐宁', '一年级', null, null, null, null, '天河区华景小学', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('330', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S12322', '封向飚', '一年级', null, null, null, null, '天河区天府路小学', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('331', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S12284', '张琪', '四年级', null, null, null, null, '广州市白云区京溪小学', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('332', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S12389', '江尚锟', '三年级', null, null, null, null, '天河区华景小学', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('333', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S12608', '古紫妍', '中班', null, null, null, null, '未上幼儿园', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('334', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S11918', '邹雨欣', '一年级', null, null, null, null, '天河区华景小学', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('335', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S10698', '刘馨然', '大班', null, null, null, null, '广州市天河区华景泽晖幼儿园', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('336', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S11662', '林欣', '一年级', null, null, null, null, '天河区华景小学', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('337', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S10639', '周逸菲', '二年级', null, null, null, null, '天河区华景小学', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('338', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S11174', '王若谨', '大班', null, null, null, null, '天河区华景陶然幼儿园', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('339', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S10047', '叶梓晴', '二年级', null, null, null, null, '天河区华景小学', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('340', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S10427', '林希', '小班', null, null, null, null, '广州市天河区华景泽晖幼儿园', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('341', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S11657', '蓝梓庭', '小班', null, null, null, null, '未上幼儿园', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('342', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S11142', '陈佳乐', '小班', null, null, null, null, '未上幼儿园', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('343', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S10892', '朱俊颖', '一年级', null, null, null, null, '天河区华景小学', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('344', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S10465', '钟昆希', '大班', null, null, null, null, '华南师范大学附属幼儿园', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('345', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S10802', '陈子婧', '二年级', null, null, null, null, '天河区华景小学', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('346', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S10256', '姚昳轩', '大班', null, null, null, null, '华南师范大学附属幼儿园', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('347', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S11661', '韩艾桐', '二年级', null, null, null, null, '天河区华景小学', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('348', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S11109', '陈祉睿', '二年级', null, null, null, null, '天河区华景小学', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('349', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S11492', '成文熙', '小班', null, null, null, null, '未上幼儿园', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('350', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S10927', '邓晓舟', '二年级', null, null, null, null, '天河区华景小学', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('351', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S11373', '高昂', '中班', null, null, null, null, '华南师范大学附属幼儿园', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('352', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S11561', '向恩艺', '小班', null, null, null, null, '东华幼儿园', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('353', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S11410', '陈梓钰', '小班', null, null, null, null, '未上幼儿园', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('354', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S10373', '陈嘉礼', '小班', null, null, null, null, '未上幼儿园', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('355', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S10547', '张欣睿', '大班', null, null, null, null, '华南师范大学附属幼儿园', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('356', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S10888', '许晞予', '一年级', null, null, null, null, '天河区华景小学', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('357', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S11295', '彭昊云', '小班', null, null, null, null, '广州市天河区霭麟幼儿园', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('358', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S10116', '邱天瑞', '一年级', null, null, null, null, '天河区华景小学', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('359', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S10656', '王文青', '大班', null, null, null, null, '华南师范大学附属幼儿园', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('360', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S10958', '叶林杉', '小班', null, null, null, null, '未上幼儿园', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('361', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S11670', '赵思齐', '小班', null, null, null, null, '广州市天河区华景泽晖幼儿园', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('362', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S10596', '彭子乔', '二年级', null, null, null, null, '天河区华景小学', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('363', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S10658', '赖昱雯', '大班', null, null, null, null, '广州邮电通信设备公司幼儿园', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('364', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S10062', '刘润', '一年级', null, null, null, null, '天河区华景小学', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('365', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S10898', '曾梓晴', '小班', null, null, null, null, '天河区华景小学', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('366', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S10368', '邓博涵', '小班', null, null, null, null, '未上幼儿园', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('367', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S11508', '谢莉雯（1）', '二年级', null, null, null, null, '天河区华景小学', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('368', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S10569', '赵芷涵', '大班', null, null, null, null, '广州市天河区华景泽晖幼儿园', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('369', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S11417', '李铭洋', '一年级', null, null, null, null, '天河区华景小学', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('370', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S11012', '李子羿', '小班', null, null, null, null, '未上幼儿园', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('371', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S10284', '郭欣文', '三年级', null, null, null, null, '天河区华景小学', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('372', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S10138', '汪天琦', '五年级', null, null, null, null, '天河区棠下小学', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('373', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S11487', '成文泽', '一年级', null, null, null, null, '天河区华景小学', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('374', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S10795', '甄泽王', '二年级', null, null, null, null, '天河区华景小学', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('375', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S10029', '陈思诺', '小班', null, null, null, null, '广州市政府机关幼儿园', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('376', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S11527', '王一宇', '小班', null, null, null, null, '天河区华景陶然幼儿园', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('377', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S10875', '骆家霖', '一年级', null, null, null, null, '天河区华景小学', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('378', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S12620', '谢睿恩', '二年级', null, null, null, null, '天河区华景小学', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('379', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S11659', '揭若轩', '小班', null, null, null, null, '广州市天河区霭麟幼儿园', null, null, '5', '2017-08-10 12:24:02');
INSERT INTO `stjy_bjxyxxb` VALUES ('380', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S12619', '谢睿泽', '中班', null, null, null, null, '广州市天河区霭德俊园幼儿园', null, null, '5', '2017-08-10 12:24:03');
INSERT INTO `stjy_bjxyxxb` VALUES ('381', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S11672', '李陶婧', '一年级', null, null, null, null, '天河区华景小学', null, null, '5', '2017-08-10 12:24:03');
INSERT INTO `stjy_bjxyxxb` VALUES ('382', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S11209', '王艺颖', '小班', null, null, null, null, '天河区华景陶然幼儿园', null, null, '5', '2017-08-10 12:24:03');
INSERT INTO `stjy_bjxyxxb` VALUES ('383', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S11200', '谭俊希2253', '二年级', null, null, null, null, '天河区华景小学', null, null, '5', '2017-08-10 12:24:03');
INSERT INTO `stjy_bjxyxxb` VALUES ('384', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S16147', '凌宸烁', '小班', null, null, null, null, '未上幼儿园', null, null, '5', '2017-08-10 12:24:03');
INSERT INTO `stjy_bjxyxxb` VALUES ('385', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S16010', '彭依甜', '一年级', null, null, null, null, '天河区华景小学', null, null, '5', '2017-08-10 12:24:03');
INSERT INTO `stjy_bjxyxxb` VALUES ('386', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S15767', '张婧萱', '二年级', null, null, null, null, '天河区华景小学', null, null, '5', '2017-08-10 12:24:03');
INSERT INTO `stjy_bjxyxxb` VALUES ('387', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S15622', '钟子涵', '小班', null, null, null, null, '未上幼儿园', null, null, '5', '2017-08-10 12:24:03');
INSERT INTO `stjy_bjxyxxb` VALUES ('388', null, null, '0', null, null, null, null, null, null, null, null, null, null, null, null, '5', '2017-08-10 12:24:03');
INSERT INTO `stjy_bjxyxxb` VALUES ('389', '天河华景中心', '广州区域未进班', '未进班', null, null, 'S13466', '陈紫珊', '二年级', null, null, null, null, '天河区龙口西小学', null, null, '5', '2017-08-10 12:24:03');

-- ----------------------------
-- Table structure for stjy_class
-- ----------------------------
DROP TABLE IF EXISTS `stjy_class`;
CREATE TABLE `stjy_class` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `name` varchar(50) DEFAULT NULL,
  `sort` int(10) unsigned DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COMMENT='文章分类';

-- ----------------------------
-- Records of stjy_class
-- ----------------------------

-- ----------------------------
-- Table structure for stjy_jsmxb
-- ----------------------------
DROP TABLE IF EXISTS `stjy_jsmxb`;
CREATE TABLE `stjy_jsmxb` (
  `id` int(11) NOT NULL AUTO_INCREMENT COMMENT 'id',
  `xuhao` int(11) DEFAULT NULL COMMENT '序号',
  `yuefen` varchar(255) DEFAULT NULL COMMENT '月份',
  `fenxiao` varchar(255) DEFAULT NULL COMMENT '分校',
  `jianshaolx` varchar(255) DEFAULT NULL COMMENT '减少类型',
  `xuehao` varchar(255) DEFAULT NULL COMMENT '学号',
  `xingming` varchar(255) DEFAULT NULL COMMENT '姓名',
  `suoshubm` varchar(255) DEFAULT NULL COMMENT '所属部门',
  `kaibanrq` varchar(255) DEFAULT NULL COMMENT '开班日期',
  `jiebanrq` varchar(255) DEFAULT NULL COMMENT '结班日期',
  `liushitfyy` varchar(255) DEFAULT NULL COMMENT '流失/退费原因',
  `tingduxqjkc` double(11,2) DEFAULT NULL COMMENT '停读学期及课次',
  `shengyukc` double(11,2) DEFAULT NULL COMMENT '剩余课次',
  `yucunxfje` double(11,2) DEFAULT NULL COMMENT '余存学费金额',
  `lianxidh` varchar(255) DEFAULT NULL COMMENT '联系电话',
  `yujifdsj` varchar(255) DEFAULT NULL COMMENT '预计复读时间',
  `zhaoshenggw` varchar(255) DEFAULT NULL COMMENT '招生顾问',
  `zhaoshengly` varchar(255) DEFAULT NULL COMMENT '招生来源',
  `jiuduxx` varchar(255) DEFAULT NULL COMMENT '就读学校',
  `jiuduxxnj` varchar(255) DEFAULT NULL COMMENT '就读学校年级',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of stjy_jsmxb
-- ----------------------------

-- ----------------------------
-- Table structure for stjy_kbmxb
-- ----------------------------
DROP TABLE IF EXISTS `stjy_kbmxb`;
CREATE TABLE `stjy_kbmxb` (
  `id` int(11) NOT NULL AUTO_INCREMENT COMMENT 'id',
  `banjimc` varchar(255) DEFAULT NULL COMMENT '班级名称',
  `kaibanrq` varchar(255) DEFAULT NULL COMMENT '开班日期',
  `jiebanrq` varchar(255) DEFAULT NULL COMMENT '结班日期',
  `shangkedd` varchar(255) DEFAULT NULL COMMENT '上课地点',
  `shangkesjd` varchar(255) DEFAULT NULL COMMENT '上课时间段',
  `shangkesj` varchar(255) DEFAULT NULL COMMENT '上课时间',
  `shangkexss` double(11,2) DEFAULT NULL COMMENT '上课小时数',
  `jingjiangxs` double(11,2) DEFAULT NULL COMMENT '精讲小时',
  `fanduxs` double(11,2) DEFAULT NULL COMMENT '泛读小时',
  `waijiaoxs` double(11,2) DEFAULT NULL COMMENT '外教小时',
  `jingjiangls` varchar(255) DEFAULT NULL COMMENT '精讲老师',
  `fanduls` varchar(255) DEFAULT NULL COMMENT '泛读老师',
  `waijiaols` varchar(255) DEFAULT NULL COMMENT '外教老师',
  `suoshudd` int(11) DEFAULT NULL COMMENT '所属订单',
  `daorusj` timestamp NULL DEFAULT NULL ON UPDATE CURRENT_TIMESTAMP COMMENT '导入时间',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=34 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of stjy_kbmxb
-- ----------------------------
INSERT INTO `stjy_kbmxb` VALUES ('1', '广州区域-一对一-英语（一年级-五年级）_邵振庭', '2016-11-23', '', 'class 04', '14:30-16:30', '周六', '2.00', '1.50', '0.00', '0.50', '', '', 'DUSTIN', '8', '2017-08-10 12:24:30');
INSERT INTO `stjy_kbmxb` VALUES ('2', 'P4ABR4G0432', '2017-05-19', '2018-05-12', 'class 01', '17:00-19:30', '周五', '2.50', '1.00', '1.00', '0.50', '丁惠媚', '林巧珍', 'DUSTIN', '8', '2017-08-10 12:24:30');
INSERT INTO `stjy_kbmxb` VALUES ('3', '广州区域-一对一-英语（初一-初二）_方子烨_伍洋廷', '2016-11-23', '', 'class 02', '10:30-12:00', '周日', '1.50', '1.50', '0.00', '0.00', '', '', '', '8', '2017-08-10 12:24:30');
INSERT INTO `stjy_kbmxb` VALUES ('4', 'P02K56G0125', '2017-02-10', '2017-08-31', 'class06', '15:30-18:00', '周五', '2.50', '1.33', '0.83', '0.33', '钟朵朵', '陈玲', 'DUSTIN', '8', '2017-08-10 12:24:30');
INSERT INTO `stjy_kbmxb` VALUES ('5', 'K02KGFTXD30', '2017-03-12', '2019-02-27', 'class 04', '09:00-10:30', '周日', '1.50', '1.00', '0.00', '0.50', '韦江娜', '', 'DUSTIN', '8', '2017-08-10 12:24:30');
INSERT INTO `stjy_kbmxb` VALUES ('6', 'K05WART0D28', '2016-12-19', '2018-12-02', 'class 04', '10:30-12:00', '周日', '1.50', '1.00', '0.00', '0.50', '钟朵朵', '', 'DUSTIN', '8', '2017-08-10 12:24:30');
INSERT INTO `stjy_kbmxb` VALUES ('7', 'P4BBR4G3419', '2017-05-07', '2019-05-04', 'class 01', '09:00-12:00', '周日', '3.00', '1.50', '1.00', '0.50', '丁惠媚', '陈玲', 'DUSTIN', '8', '2017-08-10 12:24:30');
INSERT INTO `stjy_kbmxb` VALUES ('8', 'P5BBR5G4523', '2017-02-19', '2018-02-01', 'class 01', '18:00-20:30', '周日', '2.50', '1.33', '0.83', '0.33', '彭永红', '丁惠媚', 'DUSTIN', '8', '2017-08-10 12:24:30');
INSERT INTO `stjy_kbmxb` VALUES ('9', 'P3BBR3G3429', '2017-06-10', '2020-06-12', 'class 03', '14:30-17:30', '周六', '3.00', '1.50', '1.00', '0.50', '朱荣兰', '丁惠媚', 'DUSTIN', '8', '2017-08-10 12:24:30');
INSERT INTO `stjy_kbmxb` VALUES ('10', 'P4ABR4G3426', '2017-05-20', '2018-05-12', 'class 01', '14:00-17:00', '周六', '3.00', '1.50', '1.00', '0.50', '钟朵朵', '陈玲', 'DUSTIN', '8', '2017-08-10 12:24:30');
INSERT INTO `stjy_kbmxb` VALUES ('11', 'P5AF05G0416', '2017-02-18', '2018-01-13', 'class 01', '09:00-12:00', '周六', '3.00', '1.50', '1.00', '0.50', '丁惠媚', '林巧珍', 'DUSTIN', '8', '2017-08-10 12:24:30');
INSERT INTO `stjy_kbmxb` VALUES ('12', 'P5ABR4G0422（一对三）', '2017-02-22', '2017-08-31', 'class05', '16:00-18:00', '周三', '2.00', '1.50', '0.00', '0.50', '丁惠媚', '', 'DUSTIN', '8', '2017-08-10 12:24:30');
INSERT INTO `stjy_kbmxb` VALUES ('13', 'P5BBR5G0527', '2017-01-07', '2018-01-07', 'class 01', '15:30-18:00', '周三', '2.50', '1.33', '0.83', '0.33', '丁惠媚', '陈玲', 'DUSTIN', '8', '2017-08-10 12:24:30');
INSERT INTO `stjy_kbmxb` VALUES ('14', 'P1BP02G3412', '2017-04-07', '2019-04-06', 'class05', '16:00-18:30', '周五', '2.50', '1.33', '0.83', '0.33', '马祯', '钟朵朵', 'DUSTIN', '8', '2017-08-10 12:24:30');
INSERT INTO `stjy_kbmxb` VALUES ('15', 'K05KGFGXZ01', '2017-03-12', '2018-03-01', 'class 04', '16:30-18:00', '周日', '1.50', '1.00', '0.00', '0.50', '韦江娜', '', 'DUSTIN', '8', '2017-08-10 12:24:30');
INSERT INTO `stjy_kbmxb` VALUES ('16', 'K02KGFTXD02', '2017-03-29', '2018-03-04', 'class 01', '17:00-18:30', '周三', '1.50', '1.00', '0.00', '0.50', '俞园园', '', 'DUSTIN', '8', '2017-08-10 12:24:30');
INSERT INTO `stjy_kbmxb` VALUES ('17', 'P1BF03G0317', '2017-03-25', '2018-03-24', 'class 03', '09:00-12:00', '周六', '3.00', '1.50', '1.00', '0.50', '陈玲', '钟朵朵', 'DUSTIN', '8', '2017-08-10 12:24:30');
INSERT INTO `stjy_kbmxb` VALUES ('18', 'P02F02G0210', '2017-06-17', '2018-01-10', 'class05', '14:00-17:00', '周六', '3.00', '1.50', '1.00', '0.50', '林巧珍', '丁惠媚', 'DUSTIN', '8', '2017-08-10 12:24:30');
INSERT INTO `stjy_kbmxb` VALUES ('19', 'K05KGFGZD31', '2016-12-01', '2018-02-01', 'class 04', '17:30-19:00', '周三', '1.50', '1.00', '0.00', '0.50', '钟朵朵', '', 'DUSTIN', '8', '2017-08-10 12:24:30');
INSERT INTO `stjy_kbmxb` VALUES ('20', 'P3AF05G0311', '2017-05-01', '2018-05-06', 'class 03', '16:30-19:00', '周五', '2.50', '1.33', '0.83', '0.33', '陈玲', '林巧珍', 'DUSTIN', '8', '2017-08-10 12:24:30');
INSERT INTO `stjy_kbmxb` VALUES ('21', 'P02F02G1213', '2017-02-19', '2018-02-01', 'class 01', '14:00-17:00', '周日', '3.00', '1.50', '1.00', '0.50', '马祯', '钟朵朵', 'DUSTIN', '8', '2017-08-10 12:24:30');
INSERT INTO `stjy_kbmxb` VALUES ('22', 'P6ABR6G0618', '2016-12-01', '2016-12-31', 'class05', '09:00-12:00', '周日', '3.00', '1.50', '1.00', '0.50', '丁惠媚', '王雨莎', 'DUSTIN', '8', '2017-08-10 12:24:30');
INSERT INTO `stjy_kbmxb` VALUES ('23', 'J1BSR3G6708', '2017-02-19', '2018-02-01', 'class 03', '16:30-18:30', '周日', '2.00', '1.50', '0.00', '0.50', '彭永红', '', 'DUSTIN', '8', '2017-08-10 12:24:30');
INSERT INTO `stjy_kbmxb` VALUES ('24', 'P4ABR4G3424', '2017-04-15', '2018-04-22', 'class 01', '09:00-12:00', '周六', '3.00', '1.50', '1.00', '0.50', '马祯', '朱荣兰', 'DUSTIN', '8', '2017-08-10 12:24:30');
INSERT INTO `stjy_kbmxb` VALUES ('25', 'P2AF03G3403', '2017-03-25', '2018-03-01', 'class 03', '09:00-12:00', '周日', '3.00', '1.50', '1.00', '0.50', '陈玲', '钟朵朵', 'DUSTIN', '8', '2017-08-10 12:24:30');
INSERT INTO `stjy_kbmxb` VALUES ('26', 'P1AP02G0109', '2017-05-11', '2018-05-20', 'class 03', '15:30-18:00', '周三', '2.50', '1.33', '0.83', '0.33', '陈玲', '林巧珍', 'DUSTIN', '8', '2017-08-10 12:24:30');
INSERT INTO `stjy_kbmxb` VALUES ('27', 'P1AF03G0206', '2017-02-22', '', 'class05', '16:00-19:00', '周三', '3.00', '1.50', '1.00', '0.50', '马祯', '林巧珍', 'DUSTIN', '8', '2017-08-10 12:24:30');
INSERT INTO `stjy_kbmxb` VALUES ('28', 'P3ABR3G0307', '2017-05-13', '2018-05-20', 'class06', '09:00-12:00', '周六', '3.00', '1.50', '1.00', '0.50', '钟朵朵', '丁惠媚', 'DUSTIN', '8', '2017-08-10 12:24:30');
INSERT INTO `stjy_kbmxb` VALUES ('29', 'P01F01G1205', '2017-02-22', '2018-02-01', 'class 01', '14:00-17:00', '周三', '3.00', '1.50', '1.00', '0.50', '林巧珍', '丁惠媚', 'DUSTIN', '8', '2017-08-10 12:24:30');
INSERT INTO `stjy_kbmxb` VALUES ('30', 'K05KGFGXZ04（幼儿一对二）', '2017-03-08', '2018-03-30', 'class 03', '17:00-18:00', '周三', '1.00', '1.00', '0.00', '0.00', '林巧珍', '', '', '8', '2017-08-10 12:24:30');
INSERT INTO `stjy_kbmxb` VALUES ('31', 'K03KGFTXD99', '2017-06-04', '2020-07-17', 'class 04', '09:00-10:30', '周日', '1.50', '1.00', '0.00', '0.50', '俞园园', '', 'DUSTIN', '8', '2017-08-10 12:24:30');
INSERT INTO `stjy_kbmxb` VALUES ('32', '广州区域-一对一-英语（一年级-五年级）_陈泓熹', '2016-11-23', null, 'class 02', '10:30-12:00', '周日', '1.50', '1.50', '0.00', '0.00', '', '', '', '8', '2017-08-10 12:24:30');
INSERT INTO `stjy_kbmxb` VALUES ('33', '广州区域-一对一-英语（小学一年级-五年级）_黄淇楠', '2016-11-23', null, 'class 04', '14:30-16:30', '周六', '2.00', '1.50', '0.00', '0.50', '俞园园', '', 'DUSTIN', '8', '2017-08-10 12:24:30');

-- ----------------------------
-- Table structure for stjy_kxmxb
-- ----------------------------
DROP TABLE IF EXISTS `stjy_kxmxb`;
CREATE TABLE `stjy_kxmxb` (
  `id` int(11) NOT NULL AUTO_INCREMENT COMMENT 'id',
  `xuehao` varchar(255) DEFAULT NULL COMMENT '学号',
  `xingming` varchar(255) DEFAULT NULL COMMENT '姓名',
  `nianji` varchar(255) DEFAULT NULL COMMENT '年级',
  `kemu` varchar(255) DEFAULT NULL COMMENT '科目',
  `kecheng` varchar(255) DEFAULT NULL COMMENT '课程',
  `banji` varchar(255) DEFAULT NULL COMMENT '班级',
  `xiaoqumc` varchar(255) DEFAULT NULL COMMENT '校区名称',
  `shangkels` varchar(255) DEFAULT NULL COMMENT '上课老师',
  `zhujiao` varchar(255) DEFAULT NULL COMMENT '助教',
  `xueguanshi` varchar(255) DEFAULT NULL COMMENT '学管师',
  `zaizhilx` varchar(255) DEFAULT NULL COMMENT '在职类型',
  `laoshijb` varchar(255) DEFAULT NULL COMMENT '老师级别',
  `shangkesj` varchar(255) DEFAULT NULL COMMENT '上课时间',
  `shangkesc` varchar(255) DEFAULT NULL COMMENT '上课时长',
  `shuliang` varchar(255) DEFAULT NULL COMMENT '数量',
  `kexiaoje` double(11,2) DEFAULT NULL COMMENT '课消金额',
  `qianfeije` double(11,2) DEFAULT NULL COMMENT '欠费金额',
  `shoufeirq` varchar(255) DEFAULT NULL COMMENT '收费日期',
  `shoujuhao` varchar(255) DEFAULT NULL COMMENT '收据号',
  `shoufeixq` varchar(255) DEFAULT NULL COMMENT '收费校区',
  `suoshudd` int(11) DEFAULT NULL COMMENT '所属订单',
  `daorusj` timestamp NULL DEFAULT NULL ON UPDATE CURRENT_TIMESTAMP COMMENT '导入时间',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=893 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of stjy_kxmxb
-- ----------------------------
INSERT INTO `stjy_kxmxb` VALUES ('1', 'S07921', '陈梓琪9769', '一年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-07 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-02-10', '00020338', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('2', 'S01657', '王梓洋', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05WART0D28', '天河华景中心', '钟朵朵', 'DUSTIN', '', '全职', '', '2017-06-04 10:30', '1.50小时', '1.00次', '142.86', '0.00', '2016-12-21', '00013420', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('3', 'S01619', '钱荧儿', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '邹丽萍', '全职', '', '2017-06-14 15:30', '2.50小时', '1.00次', '209.54', '0.00', '2017-05-21', '00045688', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('4', 'S07885', '陈予韬', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P01F01G0110', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-10 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-01-22', '00019872', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('5', 'S01618', '祁思萱', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1BF03G0317', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-24 09:00', '3.00小时', '1.00次', '160.66', '0.00', '2017-03-25', '00026176', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('6', 'S01719', '郑源', '中班', '01-幼儿英语课程', '广州区域-平时班-英语-1.5小时次', 'K05KGFGZD31', '天河华景中心', '钟朵朵', 'DUSTIN', '邹丽萍', '全职', '', '2017-06-07 17:30', '1.50小时', '1.00次', '0.00', '0.00', '2016-11-30', '00009181', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('7', 'S01697', '袁梦一', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '天河华景中心', '丁惠媚', '朱荣兰,DUSTIN', '', '全职', '', '2017-06-24 09:00', '3.00小时', '1.00次', '131.15', '0.00', '2017-04-15', '00029946', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('8', 'S08333', '林昱晨', '大班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05WART0D28', '天河华景中心', '钟朵朵', 'DUSTIN', '', '全职', '', '2017-06-18 10:30', '1.50小时', '1.00次', '142.50', '0.00', '2017-03-12', '00025378', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('9', 'S08463', '李语晨9350', '中班', '01-幼儿英语课程', '广州区域-平时班-英语-1.5小时次', 'K02KGFTXD02', '天河华景中心', '俞园园', 'DUSTIN', '', '全职', '', '2017-06-21 17:00', '1.50小时', '1.00次', '118.75', '0.00', '2017-03-25', '00026378', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('10', 'S07947', '房炜茗', '一年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-14 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-02-12', '00020439', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('11', 'S01621', '钱梓瑶', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '邹丽萍', '全职', '', '2017-06-28 15:30', '2.50小时', '1.00次', '175.00', '0.00', '2017-05-21', '00045690', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('12', 'S01704', '詹奕菲', '四年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '天河华景中心', '马祯', '朱荣兰,DUSTIN', '', '全职', '', '2017-06-03 09:00', '3.00小时', '1.00次', '0.00', '0.00', '2017-04-15', '00029948', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('13', 'S01655', '王与彤', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05KGFGXZ01', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-25 16:30', '1.50小时', '1.00次', '158.78', '0.00', '2017-03-12', '00025340', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('14', 'S01633', '史依诺', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '天河华景中心', '丁惠媚', '朱荣兰,DUSTIN', '', '全职', '', '2017-06-24 09:00', '3.00小时', '1.00次', '302.86', '0.00', '2017-04-15', '00029936', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('15', 'S08474', '刘代民', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05WART0D28', '天河华景中心', '钟朵朵', 'DUSTIN', '', '全职', '', '2017-06-11 10:30', '1.50小时', '1.00次', '150.00', '0.00', '2017-03-26', '00026449', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('16', 'S01646', '唐一堃', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '天河华景中心', '马祯', '朱荣兰,DUSTIN', '', '全职', '', '2017-06-10 09:00', '3.00小时', '1.00次', '175.00', '0.00', '2017-04-15', '00029940', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('17', 'S01695', '余俊彦', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P5AF05G0416', '天河华景中心', '丁惠媚', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-03 09:00', '3.00小时', '1.00次', '140.35', '0.00', '2017-03-04', '00024043', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('18', 'S01647', '涂奕朗', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05WART0D28', '天河华景中心', '钟朵朵', 'DUSTIN', '', '全职', '', '2017-06-25 10:30', '1.50小时', '1.00次', '175.00', '0.00', '2016-12-21', '00013418', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('19', 'S01567', '李昊东', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '', '全职', '', '2017-06-10 14:00', '3.00小时', '1.00次', '175.00', '0.00', '2017-05-21', '00045637', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('20', 'S01617', '彭越', '四年级', '00-小学英语课程', '广州区域-周末班-英语-2.5小时次', 'P5BBR5G4523', '天河华景中心', '彭永红', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-11 18:00', '2.50小时', '1.00次', '83.67', '0.00', '2017-02-19', '00021351', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('21', 'S01539', '胡靖琪', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P5AF05G0416', '天河华景中心', '丁惠媚', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-17 09:00', '3.00小时', '1.00次', '157.14', '0.00', '2017-02-17', '00020813', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('22', 'S01527', '冯雨宸', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '', '全职', '', '2017-06-10 14:00', '3.00小时', '1.00次', '282.01', '0.00', '2017-05-21', '00045633', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('23', 'S01623', '邱铭恺', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '', '全职', '', '2017-06-10 14:00', '3.00小时', '1.00次', '262.50', '0.00', '2017-05-21', '00045645', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('24', 'S08493', '王嘉祺', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1BF03G0317', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-10 09:00', '3.00小时', '1.00次', '208.00', '0.00', '2017-03-26', '00026661', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('25', 'S01583', '李梓烽', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '', '全职', '', '2017-06-03 14:00', '3.00小时', '1.00次', '168.06', '0.00', '2017-05-21', '00045643', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('26', 'S01617', '彭越', '四年级', '00-小学英语课程', '广州区域-周末班-英语-2.5小时次', 'P5BBR5G4523', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-25 18:00', '2.50小时', '1.00次', '83.67', '0.00', '2017-02-19', '00021351', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('27', 'S01721', '郑子罗', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '', '全职', '', '2017-06-17 14:00', '3.00小时', '1.00次', '69.08', '0.00', '2017-05-21', '00045663', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('28', 'S08095', '黄子珊', '大班', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F02G0210', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-24 14:00', '3.00小时', '1.00次', '329.17', '0.00', '2017-06-17', '00051362', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('29', 'S01678', '许展豪', '中班', '01-幼儿英语课程', '广州区域-平时班-英语-1.5小时次', 'K05KGFGXZ04（幼儿一对二）', '天河华景中心', '林巧珍', '', '', '全职', '', '2017-06-21 17:00', '1.00小时', '1.00次', '170.58', '0.00', '2017-03-30', '00027000', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('30', 'S01535', '何逸', '四年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P5BBR5G0527', '天河华景中心', '丁惠媚', 'DUSTIN,陈玲', '邹丽萍', '全职', '', '2017-06-14 15:30', '2.50小时', '1.00次', '131.25', '0.00', '2017-01-07', '00017243', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('31', 'S01720', '郑志峰', '五年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P6ABR6G0618', '天河华景中心', '丁惠媚', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-18 09:00', '3.00小时', '1.00次', '239.25', '0.00', '2016-08-20', '00001627', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('32', 'S10451', '钟昆志', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '天河华景中心', '丁惠媚', '朱荣兰,DUSTIN', '', '全职', '', '2017-06-17 09:00', '3.00小时', '1.00次', '69.08', '0.00', '2017-05-07', '00036108', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('33', 'S12543', '钟语芹', '小班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K02KGFTXD30', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-03 09:00', '1.50小时', '1.00次', '30.00', '0.00', '2017-05-10', '00039276', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('34', 'S01660', '文语瞳', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '天河华景中心', '丁惠媚', '朱荣兰,DUSTIN', '', '全职', '', '2017-06-17 09:00', '3.00小时', '1.00次', '256.95', '0.00', '2017-04-15', '00029944', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('35', 'S01601', '罗崇予', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '邹丽萍', '全职', '', '2017-06-07 15:30', '2.50小时', '1.00次', '175.00', '0.00', '2017-05-21', '00045686', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('36', 'S13114', '张煜扬', '小班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K03KGFTXD99', '天河华景中心', '俞园园', 'DUSTIN', '', '全职', '', '2017-06-11 09:00', '1.50小时', '1.00次', '30.00', '0.00', '2017-05-12', '00040600', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('37', 'S01608', '明诗恬', '二年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P3AF05G0311', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '邹丽萍', '全职', '', '2017-06-02 16:30', '2.50小时', '1.00次', '211.82', '0.00', '2017-05-29', '00048275', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('38', 'S01583', '李梓烽', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '', '全职', '', '2017-06-24 14:00', '3.00小时', '1.00次', '168.06', '0.00', '2017-05-21', '00045643', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('39', 'S01693', '于跃', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P3ABR3G0307', '天河华景中心', '钟朵朵', '甘燕燕,DUSTIN', '', '全职', '', '2017-06-17 09:00', '3.00小时', '1.00次', '366.67', '0.00', '2017-05-21', '00045675', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('40', 'S01613', '庞翰清', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05WART0D28', '天河华景中心', '钟朵朵', 'DUSTIN', '', '全职', '', '2017-06-11 10:30', '1.50小时', '1.00次', '142.85', '0.00', '2016-12-21', '00013412', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('41', 'S01520', '崔雨诚', '小班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K02KGFTXD30', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-24 09:00', '1.50小时', '1.00次', '145.24', '0.00', '2017-04-08', '00027934', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('42', 'S07923', '刘钰彤', '一年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-07 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-02-11', '00020349', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('43', 'S01505', '曹翌', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05WART0D28', '天河华景中心', '钟朵朵', 'DUSTIN', '', '全职', '', '2017-06-11 10:30', '1.50小时', '1.00次', '0.00', '0.00', '2017-05-07', '00045678', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('44', 'S07885', '陈予韬', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P01F01G0110', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-03 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-01-22', '00019872', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('45', 'S07636', '刘恩泽', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F02G1213', '天河华景中心', '丁惠媚', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-25 14:00', '3.00小时', '1.00次', '200.00', '0.00', '2017-01-07', '00017306', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('46', 'S09226', '张雨桐', '小班', '01-幼儿英语课程', '广州区域-平时班-英语-1.5小时次', 'K02KGFTXD02', '天河华景中心', '俞园园', 'DUSTIN', '', '全职', '', '2017-06-21 17:00', '1.50小时', '1.00次', '118.75', '0.00', '2017-04-09', '00028945', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('47', 'S12454', '刘梓杰', '小班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K02KGFTXD30', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-10 09:00', '1.50小时', '1.00次', '30.00', '0.00', '2017-05-10', '00039147', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('48', 'S08216', '邱懋平', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P2AF03G3403', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-18 09:00', '3.00小时', '1.00次', '193.88', '0.00', '2017-03-25', '00026214', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('49', 'S12460', '刘梓逸', '小班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K02KGFTXD30', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-10 09:00', '1.50小时', '1.00次', '30.00', '0.00', '2017-05-10', '00039156', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('50', 'S01643', '汤子墨', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P2AF03G3403', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-18 09:00', '3.00小时', '1.00次', '239.25', '0.00', '2017-03-25', '00026216', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('51', 'S07930', '卢泓伊', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F02G1213', '天河华景中心', '丁惠媚', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-18 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-02-19', '00021508', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('52', 'S01641', '谭铭君', '四年级', '00-小学英语课程', '广州区域-周末班-英语-2.5小时次', 'P5BBR5G4523', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-25 18:00', '2.50小时', '1.00次', '394.27', '0.00', '2017-02-19', '00021357', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('53', 'S13541', '欧一诺', '四年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P4ABR4G0432', '天河华景中心', '丁惠媚', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-02 17:00', '2.50小时', '1.00次', '69.08', '0.00', '2017-05-28', '00047981', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('54', 'S01571', '李可瑶', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1BP02G3412', '天河华景中心', '林巧珍', '钟朵朵,DUSTIN', '邹丽萍', '全职', '', '2017-06-02 16:00', '2.50小时', '1.00次', '175.00', '0.00', '2017-04-07', '00027863', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('55', 'S01624', '邱雨萱', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1BF03G0317', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-10 09:00', '3.00小时', '1.00次', '0.00', '0.00', '2017-03-25', '00026178', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('56', 'S01528', '扶雨菲', '四年级', '00-小学英语课程', '广州区域-平时班-英语-2.0小时次', 'P5ABR4G0422（一对三）', '天河华景中心', '丁惠媚', 'DUSTIN', '邹丽萍', '全职', '', '2017-06-28 16:00', '2.00小时', '1.00次', '200.00', '0.00', '2017-02-15', '00020622', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('57', 'S13274', '陈卓文', '小班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K02KGFTXD30', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-17 09:00', '1.50小时', '1.00次', '30.00', '0.00', '2017-05-13', '00041127', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('58', 'S07726', '胡悦然', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F02G1213', '天河华景中心', '丁惠媚', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-04 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-01-14', '00018497', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('59', 'S13543', '刘俊杰0528', '', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P4ABR4G0432', '天河华景中心', '丁惠媚', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-23 17:00', '2.50小时', '1.00次', '69.08', '0.00', '2017-05-28', '00047971', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('60', 'S01600', '吕玥莹', '二年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P3AF05G0311', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '邹丽萍', '全职', '', '2017-06-16 16:30', '2.50小时', '1.00次', '0.00', '0.00', '2017-05-29', '00048271', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('61', 'S01706', '张恒源', '中班', '01-幼儿英语课程', '广州区域-平时班-英语-1.5小时次', 'K05KGFGZD31', '天河华景中心', '钟朵朵', 'DUSTIN', '邹丽萍', '全职', '', '2017-06-07 17:30', '1.50小时', '1.00次', '175.48', '0.00', '2016-11-30', '00009187', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('62', 'S01531', '关宇桐', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P02K56G0125', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '邹丽萍', '全职', '', '2017-06-30 15:30', '2.50小时', '1.00次', '0.00', '0.00', '2017-02-17', '00020827', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('63', 'S01730', '周子涵', '二年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P3AF05G0311', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '邹丽萍', '全职', '', '2017-06-16 16:30', '2.50小时', '1.00次', '241.19', '0.00', '2017-05-29', '00048283', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('64', 'S13542', '田忠鑫', '四年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P4ABR4G0432', '天河华景中心', '丁惠媚', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-02 17:00', '2.50小时', '1.00次', '69.08', '0.00', '2017-05-28', '00047978', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('65', 'S01523', '范恺心', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1BF03G0317', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-24 09:00', '3.00小时', '1.00次', '199.09', '0.00', '2017-03-25', '00026170', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('66', 'S07948', '陈炫宇1319', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P01F01G0110', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-03 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-02-12', '00020440', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('67', 'S01582', '李子恒', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '天河华景中心', '丁惠媚', '朱荣兰,DUSTIN', '', '全职', '', '2017-06-24 09:00', '3.00小时', '1.00次', '175.00', '0.00', '2017-04-15', '00029932', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('68', 'S01713', '张馨元6881', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '天河华景中心', '陈玲', 'DUSTIN,郑琴', '邹丽萍', '全职', '', '2017-06-21 15:30', '2.50小时', '1.00次', '0.00', '0.00', '2017-05-21', '00045700', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('69', 'S01531', '关宇桐', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P02K56G0125', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '邹丽萍', '全职', '', '2017-06-09 15:30', '2.50小时', '1.00次', '0.00', '0.00', '2017-02-17', '00020827', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('70', 'S01680', '颜语桐', '二年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P3AF05G0311', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '邹丽萍', '全职', '', '2017-06-30 16:30', '2.50小时', '1.00次', '69.08', '0.00', '2017-05-29', '00048279', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('71', 'S01626', '茹梓烨', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05KGFGXZ01', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-11 16:30', '1.50小时', '1.00次', '178.57', '0.00', '2017-03-12', '00025334', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('72', 'S01552', '黄晓婷', '四年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P5BBR5G0527', '天河华景中心', '丁惠媚', 'DUSTIN,陈玲', '邹丽萍', '全职', '', '2017-06-21 15:30', '2.50小时', '1.00次', '0.00', '0.00', '2017-06-30', '00057409', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('73', 'S07860', '刘佳炜', '一年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-21 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-01-22', '00019786', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('74', 'S01653', '王一婷', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P3BBR3G3429', '天河华景中心', '朱荣兰', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-10 14:30', '3.00小时', '1.00次', '175.00', '0.00', '2017-06-10', '00050518', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('75', 'S08216', '邱懋平', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P2AF03G3403', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-04 09:00', '3.00小时', '1.00次', '193.88', '0.00', '2017-03-25', '00026214', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('76', 'S01535', '何逸', '四年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P5BBR5G0527', '天河华景中心', '丁惠媚', 'DUSTIN,陈玲', '邹丽萍', '全职', '', '2017-06-28 15:30', '2.50小时', '1.00次', '131.25', '0.00', '2017-01-07', '00017243', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('77', 'S01559', '姜欣彤', '四年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P5BBR5G0527', '天河华景中心', '丁惠媚', 'DUSTIN,陈玲', '邹丽萍', '全职', '', '2017-06-28 15:30', '2.50小时', '1.00次', '200.00', '0.00', '2017-01-07', '00017265', '天河华景中心', '7', '2017-08-10 12:24:19');
INSERT INTO `stjy_kxmxb` VALUES ('78', 'S01721', '郑子罗', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '', '全职', '', '2017-06-10 14:00', '3.00小时', '1.00次', '69.08', '0.00', '2017-05-21', '00045663', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('79', 'S07662', '郑泰成', '五年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P5AF05G0416', '天河华景中心', '丁惠媚', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-10 09:00', '3.00小时', '1.00次', '200.00', '0.00', '2017-01-08', '00017812', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('80', 'S10195', '许诗涵', '中班', '01-幼儿英语课程', '广州区域-平时班-英语-1.5小时次', 'K05KGFGZD31', '天河华景中心', '钟朵朵', 'DUSTIN', '', '全职', '', '2017-06-28 17:30', '1.50小时', '1.00次', '30.00', '0.00', '2017-06-29', '00055937', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('81', 'S01603', '罗梓睿', '二年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P3AF05G0311', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '邹丽萍', '全职', '', '2017-06-09 16:30', '2.50小时', '1.00次', '175.00', '0.00', '2017-05-29', '00048273', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('82', 'S01651', '王久研', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P3ABR3G0307', '天河华景中心', '钟朵朵', '甘燕燕,DUSTIN', '', '全职', '', '2017-06-24 09:00', '3.00小时', '1.00次', '175.00', '0.00', '2017-05-21', '00045673', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('83', 'S01545', '黄浩婷', '四年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P5AF05G0416', '天河华景中心', '丁惠媚', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-03 09:00', '3.00小时', '1.00次', '264.04', '0.00', '2017-02-17', '00020815', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('84', 'S01527', '冯雨宸', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '', '全职', '', '2017-06-24 14:00', '3.00小时', '1.00次', '282.01', '0.00', '2017-05-21', '00045633', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('85', 'S01563', '解景皓', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4BBR4G3419', '天河华景中心', '丁惠媚', 'DUSTIN,陈玲', '', '全职', '', '2017-06-18 09:00', '3.00小时', '1.00次', '175.00', '0.00', '2017-05-19', '00043413', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('86', 'S11223', '刘泰然', '大班', '01-幼儿英语课程', '广州区域-平时班-英语-1.5小时次', 'K05KGFGZD31', '天河华景中心', '钟朵朵', 'DUSTIN', '', '全职', '', '2017-06-21 17:30', '1.50小时', '1.00次', '30.00', '0.00', '2017-06-29', '00055941', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('87', 'S12613', '林子轩8005', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K03KGFTXD99', '天河华景中心', '俞园园', 'DUSTIN', '', '全职', '', '2017-06-11 09:00', '1.50小时', '1.00次', '30.00', '0.00', '2017-05-10', '00039414', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('88', 'S01710', '张墨涵', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05KGFGXZ01', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-04 16:30', '1.50小时', '1.00次', '142.86', '0.00', '2017-03-12', '00025346', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('89', 'S07873', '陈子骅', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-14 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-02-23', '00022008', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('90', 'S01665', '伍洋廷', '初一', '02-初中英语课程', '广州区域-一对一-英语（初一-初二）', '广州区域-一对一-英语（初一-初二）_方子烨_伍洋廷', '天河华景中心', '林巧珍', '', '', '全职', '', '2017-06-25 10:30', '1.50小时', '1.50小时', '0.00', '0.00', '2016-12-09', '00009319', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('91', 'S13274', '陈卓文', '小班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K02KGFTXD30', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-24 09:00', '1.50小时', '1.00次', '30.00', '0.00', '2017-05-13', '00041127', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('92', 'S01713', '张馨元6881', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '邹丽萍', '全职', '', '2017-06-14 15:30', '2.50小时', '1.00次', '0.00', '0.00', '2017-05-21', '00045700', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('93', 'S01651', '王久研', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P3ABR3G0307', '天河华景中心', '钟朵朵', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-10 09:00', '3.00小时', '1.00次', '175.00', '0.00', '2017-05-21', '00045673', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('94', 'S01718', '郑沛杨', '四年级', '00-小学英语课程', '广州区域-周末班-英语-2.5小时次', 'P5BBR5G4523', '天河华景中心', '彭永红', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-18 18:00', '2.50小时', '1.00次', '175.00', '0.00', '2017-02-19', '00021365', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('95', 'S01695', '余俊彦', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P5AF05G0416', '天河华景中心', '丁惠媚', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-17 09:00', '3.00小时', '1.00次', '140.35', '0.00', '2017-03-04', '00024043', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('96', 'S08460', '张博涵', '小班', '01-幼儿英语课程', '广州区域-平时班-英语-1.5小时次', 'K02KGFTXD02', '天河华景中心', '俞园园', 'DUSTIN', '', '全职', '', '2017-06-14 17:00', '1.50小时', '1.00次', '118.75', '0.00', '2017-03-25', '00026364', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('97', 'S01571', '李可瑶', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1BP02G3412', '天河华景中心', '林巧珍', '钟朵朵,DUSTIN', '邹丽萍', '全职', '', '2017-06-30 16:00', '2.50小时', '1.00次', '175.00', '0.00', '2017-04-07', '00027863', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('98', 'S01585', '林涵9015', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF03G0206', '天河华景中心', '甘燕燕', '俞园园,DUSTIN', '邹丽萍', '全职', '', '2017-06-14 16:00', '3.00小时', '1.00次', '176.92', '0.00', '2017-02-24', '00022070', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('99', 'S13538', '王乐瑶', '四年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P4ABR4G0432', '天河华景中心', '丁惠媚', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-09 17:00', '2.50小时', '1.00次', '69.08', '0.00', '2017-05-28', '00047976', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('100', 'S01668', '谢菲雨', '五年级', '00-小学英语课程', '广州区域-周末班-英语-2.0小时次', 'J1BSR3G6708', '天河华景中心', '彭永红', 'DUSTIN', '', '全职', '', '2017-06-18 16:30', '2.00小时', '1.00次', '252.30', '0.00', '2017-02-19', '00021517', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('101', 'S01707', '张静莎', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '', '全职', '', '2017-06-24 14:00', '3.00小时', '1.00次', '176.57', '0.00', '2017-05-21', '00045651', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('102', 'S07520', '彭紫凝', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F02G1213', '天河华景中心', '丁惠媚', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-25 14:00', '3.00小时', '1.00次', '200.00', '0.00', '2017-02-19', '00021506', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('103', 'S01631', '史承鑫', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '邹丽萍', '全职', '', '2017-06-07 15:30', '2.50小时', '1.00次', '395.31', '0.00', '2017-06-24', '00053928', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('104', 'S07726', '胡悦然', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F02G1213', '天河华景中心', '丁惠媚', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-25 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-01-14', '00018497', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('105', 'S01620', '钱昭宇', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05KGFGXZ01', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-18 16:30', '1.50小时', '1.00次', '0.00', '0.00', '2017-03-12', '00025332', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('106', 'S08333', '林昱晨', '大班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05WART0D28', '天河华景中心', '钟朵朵', 'DUSTIN', '', '全职', '', '2017-06-04 10:30', '1.50小时', '1.00次', '142.50', '0.00', '2017-03-12', '00025378', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('107', 'S01629', '沈晓萌', '四年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4BBR4G3419', '天河华景中心', '丁惠媚', 'DUSTIN,陈玲', '', '全职', '', '2017-06-25 09:00', '3.00小时', '1.00次', '0.00', '0.00', '2017-05-19', '00043419', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('108', 'S01696', '余卓洋', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1BF03G0317', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-24 09:00', '3.00小时', '1.00次', '200.00', '0.00', '2017-03-25', '00026184', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('109', 'S01512', '陈孝颜', '二年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P3AF05G0311', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '邹丽萍', '全职', '', '2017-06-23 16:30', '2.50小时', '1.00次', '277.02', '0.00', '2017-05-29', '00048267', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('110', 'S07873', '陈子骅', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-07 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-02-23', '00022008', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('111', 'S10195', '许诗涵', '中班', '01-幼儿英语课程', '广州区域-平时班-英语-1.5小时次', 'K05KGFGZD31', '天河华景中心', '钟朵朵', 'DUSTIN', '', '全职', '', '2017-06-21 17:30', '1.50小时', '1.00次', '30.00', '0.00', '2017-06-29', '00055937', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('112', 'S07727', '田梓璇', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P02K56G0125', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '', '全职', '', '2017-06-16 15:30', '2.50小时', '1.00次', '180.56', '0.00', '2017-03-01', '00023404', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('113', 'S12614', '林涵9386', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K03KGFTXD99', '天河华景中心', '俞园园', 'DUSTIN', '', '全职', '', '2017-06-11 09:00', '1.50小时', '1.00次', '30.00', '0.00', '2017-05-10', '00039415', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('114', 'S07350', '肖家航', '小班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K02KGFTXD30', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-10 09:00', '1.50小时', '1.00次', '162.00', '0.00', '2017-03-12', '00025312', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('115', 'S01725', '周睿妍', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P3ABR3G0307', '天河华景中心', '钟朵朵', '甘燕燕,DUSTIN', '', '全职', '', '2017-06-24 09:00', '3.00小时', '1.00次', '361.69', '0.00', '2017-05-21', '00045677', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('116', 'S01643', '汤子墨', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P2AF03G3403', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-11 09:00', '3.00小时', '1.00次', '239.25', '0.00', '2017-03-25', '00026216', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('117', 'S07177', '胡欣煜', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F02G1213', '天河华景中心', '丁惠媚', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-11 14:00', '3.00小时', '1.00次', '0.00', '0.00', '2017-05-07', '00037085', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('118', 'S01638', '苏钰淇', '二年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1BP02G3412', '天河华景中心', '林巧珍', '钟朵朵,DUSTIN', '邹丽萍', '全职', '', '2017-06-16 16:00', '2.50小时', '1.00次', '175.00', '0.00', '2017-04-07', '00027871', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('119', 'S01692', '尤琪', '五年级', '00-小学英语课程', '广州区域-周末班-英语-2.0小时次', 'J1BSR3G6708', '天河华景中心', '彭永红', 'DUSTIN', '', '全职', '', '2017-06-04 16:30', '2.00小时', '1.00次', '0.00', '0.00', '2017-02-19', '00021519', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('120', 'S13115', '张煜婷', '小班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K03KGFTXD99', '天河华景中心', '俞园园', 'DUSTIN', '', '全职', '', '2017-06-25 09:00', '1.50小时', '1.00次', '30.00', '0.00', '2017-05-12', '00040602', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('121', 'S01731', '周子衿', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P2AF03G3403', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-18 09:00', '3.00小时', '1.00次', '175.44', '0.00', '2017-03-25', '00026220', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('122', 'S01718', '郑沛杨', '四年级', '00-小学英语课程', '广州区域-周末班-英语-2.5小时次', 'P5BBR5G4523', '天河华景中心', '彭永红', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-04 18:00', '2.50小时', '1.00次', '175.00', '0.00', '2017-02-19', '00021365', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('123', 'S07924', '龙靖瑶', '一年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-14 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-02-11', '00020350', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('124', 'S01604', '毛秋懿', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1BP02G3412', '天河华景中心', '林巧珍', '钟朵朵,DUSTIN', '邹丽萍', '全职', '', '2017-06-16 16:00', '2.50小时', '1.00次', '175.00', '0.00', '2017-04-07', '00027867', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('125', 'S10987', '周子悦', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P2AF03G3403', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-25 09:00', '3.00小时', '1.00次', '69.08', '0.00', '2017-05-07', '00036983', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('126', 'S01610', '欧阳米兰', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1BP02G3412', '天河华景中心', '林巧珍', '钟朵朵,DUSTIN', '邹丽萍', '全职', '', '2017-06-02 16:00', '2.50小时', '1.00次', '0.00', '0.00', '2017-05-03', '00034082', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('127', 'S07864', '李汶龙', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P01F01G0110', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-03 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-01-22', '00019807', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('128', 'S01676', '许曦文', '中班', '01-幼儿英语课程', '广州区域-平时班-英语-1.5小时次', 'K05KGFGXZ04（幼儿一对二）', '天河华景中心', '林巧珍', '', '', '全职', '', '2017-06-07 17:00', '1.00小时', '1.00次', '170.58', '0.00', '2017-03-30', '00026998', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('129', 'S01610', '欧阳米兰', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1BP02G3412', '天河华景中心', '林巧珍', '钟朵朵,DUSTIN', '邹丽萍', '全职', '', '2017-06-09 16:00', '2.50小时', '1.00次', '0.00', '0.00', '2017-05-03', '00034082', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('130', 'S01517', '陈越', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '', '全职', '', '2017-06-03 14:00', '3.00小时', '1.00次', '175.00', '0.00', '2017-05-21', '00045631', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('131', 'S01723', '郑芷妍', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05WART0D28', '天河华景中心', '钟朵朵', 'DUSTIN', '', '全职', '', '2017-06-18 10:30', '1.50小时', '1.00次', '87.50', '0.00', '2017-05-31', '00048732', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('132', 'S01626', '茹梓烨', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05KGFGXZ01', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-18 16:30', '1.50小时', '1.00次', '178.57', '0.00', '2017-03-12', '00025334', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('133', 'S09612', '郑乐宜', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05KGFGXZ01', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-04 16:30', '1.50小时', '1.00次', '150.00', '0.00', '2017-04-23', '00031335', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('134', 'S07831', '鲜含章', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F02G1213', '天河华景中心', '丁惠媚', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-18 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-01-20', '00019408', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('135', 'S07879', '李择行', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P02K56G0125', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '', '全职', '', '2017-06-02 15:30', '2.50小时', '1.00次', '200.92', '0.00', '2017-02-17', '00020846', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('136', 'S01511', '陈亭燕', '中班', '01-幼儿英语课程', '广州区域-平时班-英语-1.5小时次', 'K05KGFGZD31', '天河华景中心', '钟朵朵', 'DUSTIN', '邹丽萍', '全职', '', '2017-06-28 17:30', '1.50小时', '1.00次', '0.00', '0.00', '2016-11-30', '00011866', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('137', 'S10019', '陈韦宇', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P02K56G0125', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '', '全职', '', '2017-06-23 15:30', '2.50小时', '1.00次', '69.08', '0.00', '2017-07-01', '00057729', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('138', 'S01522', '范恺恩', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1BF03G0317', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-17 09:00', '3.00小时', '1.00次', '199.09', '0.00', '2017-03-25', '00026168', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('139', 'S01508', '陈厚霖', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P02K56G0125', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '邹丽萍', '全职', '', '2017-06-23 15:30', '2.50小时', '1.00次', '0.00', '0.00', '2017-05-10', '00039195', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('140', 'S01579', '李耀琪', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P3ABR3G0307', '天河华景中心', '钟朵朵', '甘燕燕,DUSTIN', '', '全职', '', '2017-06-24 09:00', '3.00小时', '1.00次', '175.03', '0.00', '2017-05-21', '00045669', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('141', 'S01635', '宋楚涵', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05KGFGXZ01', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-11 16:30', '1.50小时', '1.00次', '185.94', '0.00', '2017-03-12', '00025336', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('142', 'S01659', '魏思骐', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '天河华景中心', '丁惠媚', '朱荣兰,DUSTIN', '', '全职', '', '2017-06-24 09:00', '3.00小时', '1.00次', '245.75', '0.00', '2017-04-15', '00029942', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('143', 'S07832', '陈子申', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F02G1213', '天河华景中心', '丁惠媚', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-11 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-01-20', '00019409', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('144', 'S01708', '张俊轩', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P3BBR3G3429', '天河华景中心', '朱荣兰', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-24 14:30', '3.00小时', '1.00次', '0.00', '0.00', '2017-06-10', '00050522', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('145', 'S01618', '祁思萱', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1BF03G0317', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-03 09:00', '3.00小时', '1.00次', '160.66', '0.00', '2017-03-25', '00026176', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('146', 'S01732', '朱煜华', '二年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1BP02G3412', '天河华景中心', '林巧珍', '钟朵朵,DUSTIN', '邹丽萍', '全职', '', '2017-06-09 16:00', '2.50小时', '1.00次', '175.00', '0.00', '2017-04-07', '00027875', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('147', 'S01507', '陈泓熹5744', '五年级', '00-小学英语课程', '广州区域-一对一-英语（一年级-五年级）', '广州区域-一对一-英语（一年级-五年级）_陈泓熹', '天河华景中心', '林巧珍', '', '', '全职', '', '2017-06-18 09:00', '1.50小时', '1.50小时', '176.42', '0.00', '2016-12-09', '00009323', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('148', 'S07720', '高文淇', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P02K56G0125', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '', '全职', '', '2017-06-23 15:30', '2.50小时', '1.00次', '180.56', '0.00', '2017-01-14', '00018363', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('149', 'S01534', '何起胜', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P2AF03G3403', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-04 09:00', '3.00小时', '1.00次', '264.25', '0.00', '2017-03-25', '00026210', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('150', 'S07948', '陈炫宇1319', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P01F01G0110', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-10 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-02-12', '00020440', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('151', 'S01522', '范恺恩', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1BF03G0317', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-10 09:00', '3.00小时', '1.00次', '199.09', '0.00', '2017-03-25', '00026168', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('152', 'S01507', '陈泓熹5744', '五年级', '00-小学英语课程', '广州区域-一对一-英语（一年级-五年级）', '广州区域-一对一-英语（一年级-五年级）_陈泓熹', '天河华景中心', '林巧珍', '', '', '全职', '', '2017-06-11 09:00', '1.50小时', '1.50小时', '176.42', '0.00', '2016-12-09', '00009323', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('153', 'S01619', '钱荧儿', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '邹丽萍', '全职', '', '2017-06-07 15:30', '2.50小时', '1.00次', '209.54', '0.00', '2017-05-21', '00045688', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('154', 'S01519', '陈湛祁', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P3BBR3G3429', '天河华景中心', '朱荣兰', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-17 14:30', '3.00小时', '1.00次', '208.08', '0.00', '2017-06-10', '00050512', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('155', 'S12613', '林子轩8005', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K03KGFTXD99', '天河华景中心', '俞园园', 'DUSTIN', '', '全职', '', '2017-06-18 09:00', '1.50小时', '1.00次', '30.00', '0.00', '2017-05-10', '00039414', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('156', 'S07882', '王一丞', '一年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-21 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-01-22', '00019867', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('157', 'S01536', '何雨恬', '五年级', '00-小学英语课程', '广州区域-周末班-英语-2.0小时次', 'J1BSR3G6708', '天河华景中心', '彭永红', 'DUSTIN', '', '全职', '', '2017-06-18 16:30', '2.00小时', '1.00次', '271.25', '0.00', '2017-02-19', '00021373', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('158', 'S01540', '胡睿', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF03G0206', '天河华景中心', '马祯', '俞园园,DUSTIN', '邹丽萍', '全职', '', '2017-06-07 16:00', '3.00小时', '1.00次', '176.92', '0.00', '2017-02-24', '00022069', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('159', 'S01578', '李行之', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '', '全职', '', '2017-06-03 14:00', '3.00小时', '1.00次', '284.10', '0.00', '2017-05-21', '00045657', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('160', 'S01604', '毛秋懿', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1BP02G3412', '天河华景中心', '林巧珍', '钟朵朵,DUSTIN', '邹丽萍', '全职', '', '2017-06-23 16:00', '2.50小时', '1.00次', '175.00', '0.00', '2017-04-07', '00027867', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('161', 'S01528', '扶雨菲', '四年级', '00-小学英语课程', '广州区域-平时班-英语-2.0小时次', 'P5ABR4G0422（一对三）', '天河华景中心', '丁惠媚', 'DUSTIN', '邹丽萍', '全职', '', '2017-06-21 16:00', '2.00小时', '1.00次', '200.00', '0.00', '2017-02-15', '00020622', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('162', 'S07636', '刘恩泽', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F02G1213', '天河华景中心', '丁惠媚', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-18 14:00', '3.00小时', '1.00次', '200.00', '0.00', '2017-01-07', '00017306', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('163', 'S01650', '王瀚聪', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P3ABR3G0307', '天河华景中心', '钟朵朵', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-03 09:00', '3.00小时', '1.00次', '306.37', '0.00', '2017-05-21', '00045671', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('164', 'S13541', '欧一诺', '四年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P4ABR4G0432', '天河华景中心', '丁惠媚', 'DUSTIN,郑琴', '', '全职', '', '2017-06-30 17:00', '2.50小时', '1.00次', '69.08', '0.00', '2017-05-28', '00047981', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('165', 'S01543', '胡与同', '四年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P5BBR5G0527', '天河华景中心', '丁惠媚', 'DUSTIN,陈玲', '', '全职', '', '2017-06-14 15:30', '2.50小时', '1.00次', '0.00', '0.00', '2017-01-07', '00017245', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('166', 'S08464', '李语晞', '中班', '01-幼儿英语课程', '广州区域-平时班-英语-1.5小时次', 'K02KGFTXD02', '天河华景中心', '俞园园', 'DUSTIN', '', '全职', '', '2017-06-28 17:00', '1.50小时', '1.00次', '118.75', '0.00', '2017-03-25', '00026381', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('167', 'S08040', '周宸希', '一年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-14 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-02-19', '00021460', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('168', 'S01583', '李梓烽', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '', '全职', '', '2017-06-10 14:00', '3.00小时', '1.00次', '168.06', '0.00', '2017-05-21', '00045643', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('169', 'S01693', '于跃', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P3ABR3G0307', '天河华景中心', '钟朵朵', '甘燕燕,DUSTIN', '', '全职', '', '2017-06-24 09:00', '3.00小时', '1.00次', '366.67', '0.00', '2017-05-21', '00045675', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('170', 'S01595', '刘思彤', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P3BBR3G3429', '天河华景中心', '朱荣兰', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-24 14:30', '3.00小时', '1.00次', '175.00', '0.00', '2017-06-10', '00050516', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('171', 'S01702', '曾梓甜', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P02K56G0125', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '邹丽萍', '全职', '', '2017-06-30 15:30', '2.50小时', '1.00次', '247.86', '0.00', '2017-02-17', '00020839', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('172', 'S01732', '朱煜华', '二年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1BP02G3412', '天河华景中心', '林巧珍', '钟朵朵,DUSTIN', '邹丽萍', '全职', '', '2017-06-16 16:00', '2.50小时', '1.00次', '175.00', '0.00', '2017-04-07', '00027875', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('173', 'S01574', '李芮熹', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1BF03G0317', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-10 09:00', '3.00小时', '1.00次', '200.00', '0.00', '2017-03-25', '00026172', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('174', 'S01545', '黄浩婷', '四年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P5AF05G0416', '天河华景中心', '丁惠媚', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-24 09:00', '3.00小时', '1.00次', '264.04', '0.00', '2017-02-17', '00020815', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('175', 'S01568', '李健豪', '五年级', '00-小学英语课程', '广州区域-周末班-英语-2.0小时次', 'J1BSR3G6708', '天河华景中心', '彭永红', 'DUSTIN', '', '全职', '', '2017-06-04 16:30', '2.00小时', '1.00次', '175.00', '0.00', '2017-02-19', '00021513', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('176', 'S01646', '唐一堃', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '天河华景中心', '丁惠媚', '朱荣兰,DUSTIN', '', '全职', '', '2017-06-24 09:00', '3.00小时', '1.00次', '175.00', '0.00', '2017-04-15', '00029940', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('177', 'S10987', '周子悦', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P2AF03G3403', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-11 09:00', '3.00小时', '1.00次', '69.08', '0.00', '2017-05-07', '00036983', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('178', 'S01660', '文语瞳', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '天河华景中心', '马祯', '朱荣兰,DUSTIN', '', '全职', '', '2017-06-03 09:00', '3.00小时', '1.00次', '256.95', '0.00', '2017-04-15', '00029944', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('179', 'S07928', '王誉森', '一年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-14 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-02-11', '00020357', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('180', 'S01591', '林子轩4903', '五年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P6ABR6G0618', '天河华景中心', '丁惠媚', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-11 09:00', '3.00小时', '1.00次', '227.70', '0.00', '2016-08-20', '00001505', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('181', 'S01707', '张静莎', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '', '全职', '', '2017-06-03 14:00', '3.00小时', '1.00次', '176.57', '0.00', '2017-05-21', '00045651', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('182', 'S01561', '蒋俊科', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '天河华景中心', '丁惠媚', '朱荣兰,DUSTIN', '', '全职', '', '2017-06-17 09:00', '3.00小时', '1.00次', '180.27', '0.00', '2017-04-15', '00029930', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('183', 'S13274', '陈卓文', '小班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K02KGFTXD30', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-03 09:00', '1.50小时', '1.00次', '30.00', '0.00', '2017-05-13', '00041127', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('184', 'S01638', '苏钰淇', '二年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1BP02G3412', '天河华景中心', '林巧珍', '钟朵朵,DUSTIN', '邹丽萍', '全职', '', '2017-06-02 16:00', '2.50小时', '1.00次', '175.00', '0.00', '2017-04-07', '00027871', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('185', 'S01503', '蔡君', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4BBR4G3419', '天河华景中心', '丁惠媚', 'DUSTIN,陈玲', '', '全职', '', '2017-06-11 09:00', '3.00小时', '1.00次', '0.00', '0.00', '2017-05-19', '00043409', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('186', 'S01554', '黄奕恺', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P3ABR3G0307', '天河华景中心', '钟朵朵', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-10 09:00', '3.00小时', '1.00次', '360.57', '0.00', '2017-05-21', '00045665', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('187', 'S12613', '林子轩8005', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K03KGFTXD99', '天河华景中心', '俞园园', 'DUSTIN', '', '全职', '', '2017-06-25 09:00', '1.50小时', '1.00次', '30.00', '0.00', '2017-05-10', '00039414', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('188', 'S10333', '刘巍', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F02G0210', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-17 14:00', '3.00小时', '1.00次', '69.08', '0.00', '2017-05-07', '00035874', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('189', 'S12543', '钟语芹', '小班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K02KGFTXD30', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-24 09:00', '1.50小时', '1.00次', '30.00', '0.00', '2017-05-10', '00039276', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('190', 'S01609', '欧嘉睿', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1BF03G0317', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-10 09:00', '3.00小时', '1.00次', '0.00', '0.00', '2017-04-19', '00032964', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('191', 'S01693', '于跃', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P3ABR3G0307', '天河华景中心', '钟朵朵', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-03 09:00', '3.00小时', '1.00次', '366.67', '0.00', '2017-05-21', '00045675', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('192', 'S01592', '刘楚然', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4BBR4G3419', '天河华景中心', '丁惠媚', 'DUSTIN,陈玲', '', '全职', '', '2017-06-18 09:00', '3.00小时', '1.00次', '287.72', '0.00', '2017-05-19', '00043417', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('193', 'S01591', '林子轩4903', '五年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P6ABR6G0618', '天河华景中心', '丁惠媚', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-04 09:00', '3.00小时', '1.00次', '227.70', '0.00', '2016-08-20', '00001505', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('194', 'S01590', '林子杉', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1BP02G3412', '天河华景中心', '林巧珍', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-09 16:00', '2.50小时', '1.00次', '175.00', '0.00', '2017-04-07', '00027865', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('195', 'S01682', '杨佳璇', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1BF03G0317', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-10 09:00', '3.00小时', '1.00次', '175.00', '0.00', '2017-03-25', '00026180', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('196', 'S01635', '宋楚涵', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05KGFGXZ01', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-18 16:30', '1.50小时', '1.00次', '185.94', '0.00', '2017-03-12', '00025336', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('197', 'S01720', '郑志峰', '五年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P6ABR6G0618', '天河华景中心', '丁惠媚', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-04 09:00', '3.00小时', '1.00次', '239.25', '0.00', '2016-08-20', '00001627', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('198', 'S01645', '唐小瑞', '四年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '天河华景中心', '丁惠媚', '朱荣兰,DUSTIN', '', '全职', '', '2017-06-17 09:00', '3.00小时', '1.00次', '287.50', '0.00', '2017-04-15', '00029938', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('199', 'S09598', '邓皓瑜', '小班', '01-幼儿英语课程', '广州区域-平时班-英语-1.5小时次', 'K02KGFTXD02', '天河华景中心', '俞园园', 'DUSTIN', '', '全职', '', '2017-06-28 17:00', '1.50小时', '1.00次', '118.75', '0.00', '2017-04-23', '00031297', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('200', 'S12614', '林涵9386', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K03KGFTXD99', '天河华景中心', '俞园园', 'DUSTIN', '', '全职', '', '2017-06-18 09:00', '1.50小时', '1.00次', '30.00', '0.00', '2017-05-10', '00039415', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('201', 'S07636', '刘恩泽', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F02G1213', '天河华景中心', '丁惠媚', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-11 14:00', '3.00小时', '1.00次', '200.00', '0.00', '2017-01-07', '00017306', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('202', 'S01503', '蔡君', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4BBR4G3419', '天河华景中心', '丁惠媚', 'DUSTIN,陈玲', '', '全职', '', '2017-06-18 09:00', '3.00小时', '1.00次', '0.00', '0.00', '2017-05-19', '00043409', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('203', 'S01696', '余卓洋', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1BF03G0317', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-03 09:00', '3.00小时', '1.00次', '200.00', '0.00', '2017-03-25', '00026184', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('204', 'S07720', '高文淇', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P02K56G0125', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '', '全职', '', '2017-06-09 15:30', '2.50小时', '1.00次', '180.56', '0.00', '2017-01-14', '00018363', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('205', 'S01660', '文语瞳', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '天河华景中心', '丁惠媚', '朱荣兰,DUSTIN', '', '全职', '', '2017-06-24 09:00', '3.00小时', '1.00次', '256.95', '0.00', '2017-04-15', '00029944', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('206', 'S01582', '李子恒', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '天河华景中心', '马祯', '朱荣兰,DUSTIN', '', '全职', '', '2017-06-03 09:00', '3.00小时', '1.00次', '175.00', '0.00', '2017-04-15', '00029932', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('207', 'S07929', '曹杰峰', '大班', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F02G0210', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-17 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-06-17', '00051352', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('208', 'S01656', '王泽栩', '四年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P3BBR3G3429', '天河华景中心', '朱荣兰', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-10 14:30', '3.00小时', '1.00次', '200.00', '0.00', '2017-06-10', '00050520', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('209', 'S01689', '叶亭坊', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P2AF03G3403', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-25 09:00', '3.00小时', '1.00次', '175.00', '0.00', '2017-03-25', '00026218', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('210', 'S01715', '张烨辉', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P02K56G0125', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '邹丽萍', '全职', '', '2017-06-16 15:30', '2.50小时', '1.00次', '175.00', '0.00', '2017-02-17', '00020843', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('211', 'S01556', '黄毓婧', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P3ABR3G0307', '天河华景中心', '钟朵朵', '甘燕燕,DUSTIN', '', '全职', '', '2017-06-17 09:00', '3.00小时', '1.00次', '175.00', '0.00', '2017-05-21', '00045667', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('212', 'S01589', '林赵萱', '三年级', '00-小学英语课程', '广州区域-平时班-英语-2.0小时次', 'P5ABR4G0422（一对三）', '天河华景中心', '丁惠媚', 'DUSTIN', '邹丽萍', '全职', '', '2017-06-21 16:00', '2.00小时', '1.00次', '175.00', '0.00', '2017-02-15', '00020624', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('213', 'S01553', '黄彦泽', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P3BBR3G3429', '天河华景中心', '朱荣兰', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-24 14:30', '3.00小时', '1.00次', '175.00', '0.00', '2017-06-10', '00050514', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('214', 'S07662', '郑泰成', '五年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P5AF05G0416', '天河华景中心', '丁惠媚', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-03 09:00', '3.00小时', '1.00次', '200.00', '0.00', '2017-01-08', '00017812', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('215', 'S01709', '张璐瑶', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '邹丽萍', '全职', '', '2017-06-07 15:30', '2.50小时', '1.00次', '138.33', '0.00', '2017-05-21', '00045696', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('216', 'S01603', '罗梓睿', '二年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P3AF05G0311', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '邹丽萍', '全职', '', '2017-06-02 16:30', '2.50小时', '1.00次', '175.00', '0.00', '2017-05-29', '00048273', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('217', 'S01717', '张卓林', '二年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1BP02G3412', '天河华景中心', '林巧珍', '钟朵朵,DUSTIN', '邹丽萍', '全职', '', '2017-06-30 16:00', '2.50小时', '1.00次', '200.00', '0.00', '2017-04-07', '00027873', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('218', 'S01502', '蔡进偲', '三年级', '00-小学英语课程', '广州区域-平时班-英语-2.0小时次', 'P5ABR4G0422（一对三）', '天河华景中心', '丁惠媚', 'DUSTIN', '邹丽萍', '全职', '', '2017-06-28 16:00', '2.00小时', '1.00次', '199.75', '0.00', '2017-02-15', '00020620', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('219', 'S01732', '朱煜华', '二年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1BP02G3412', '天河华景中心', '林巧珍', '钟朵朵,DUSTIN', '邹丽萍', '全职', '', '2017-06-23 16:00', '2.50小时', '1.00次', '175.00', '0.00', '2017-04-07', '00027875', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('220', 'S07451', '黄淇楠', '一年级', '', '广州区域-一对一-英语（小学一年级-五年级）', '广州区域-一对一-英语（小学一年级-五年级）_黄淇楠', '天河华景中心', '俞园园', 'DUSTIN', '', '全职', '', '2017-06-17 14:30', '2.00小时', '1.00次', '0.00', '0.00', '2017-03-04', '00024068', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('221', 'S01530', '龚羽萱', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '邹丽萍', '全职', '', '2017-06-07 15:30', '2.50小时', '1.00次', '0.00', '0.00', '2017-05-21', '00045680', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('222', 'S13115', '张煜婷', '小班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K03KGFTXD99', '天河华景中心', '俞园园', 'DUSTIN', '', '全职', '', '2017-06-11 09:00', '1.50小时', '1.00次', '30.00', '0.00', '2017-05-12', '00040602', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('223', 'S01550', '黄维', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '', '全职', '', '2017-06-24 14:00', '3.00小时', '1.00次', '175.25', '0.00', '2017-05-21', '00045635', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('224', 'S08125', '刘一骏', '六年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P6ABR6G0618', '天河华景中心', '丁惠媚', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-11 09:00', '3.00小时', '1.00次', '0.00', '0.00', '2017-02-18', '00022645', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('225', 'S01522', '范恺恩', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1BF03G0317', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-03 09:00', '3.00小时', '1.00次', '199.09', '0.00', '2017-03-25', '00026168', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('226', 'S01697', '袁梦一', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '天河华景中心', '马祯', '朱荣兰,DUSTIN', '', '全职', '', '2017-06-03 09:00', '3.00小时', '1.00次', '131.15', '0.00', '2017-04-15', '00029946', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('227', 'S01648', '汪炫旭', '四年级', '00-小学英语课程', '广州区域-周末班-英语-2.5小时次', 'P5BBR5G4523', '天河华景中心', '彭永红', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-04 18:00', '2.50小时', '1.00次', '225.38', '0.00', '2017-02-19', '00021359', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('228', 'S11671', '伍妍西', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F02G0210', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-17 14:00', '3.00小时', '1.00次', '69.08', '0.00', '2017-05-07', '00038025', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('229', 'S01604', '毛秋懿', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1BP02G3412', '天河华景中心', '林巧珍', '钟朵朵,DUSTIN', '邹丽萍', '全职', '', '2017-06-30 16:00', '2.50小时', '1.00次', '175.00', '0.00', '2017-04-07', '00027867', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('230', 'S01589', '林赵萱', '三年级', '00-小学英语课程', '广州区域-平时班-英语-2.0小时次', 'P5ABR4G0422（一对三）', '天河华景中心', '丁惠媚', 'DUSTIN', '邹丽萍', '全职', '', '2017-06-07 16:00', '2.00小时', '1.00次', '175.00', '0.00', '2017-02-15', '00020624', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('231', 'S01592', '刘楚然', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4BBR4G3419', '天河华景中心', '丁惠媚', 'DUSTIN,陈玲', '', '全职', '', '2017-06-04 09:00', '3.00小时', '1.00次', '287.72', '0.00', '2017-05-19', '00043417', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('232', 'S01520', '崔雨诚', '小班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K02KGFTXD30', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-17 09:00', '1.50小时', '1.00次', '145.24', '0.00', '2017-04-08', '00027934', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('233', 'S01698', '曾佳5150', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P02K56G0125', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '邹丽萍', '全职', '', '2017-06-02 15:30', '2.50小时', '1.00次', '252.97', '0.00', '2017-02-17', '00020837', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('234', 'S01708', '张俊轩', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P3BBR3G3429', '天河华景中心', '朱荣兰', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-17 14:30', '3.00小时', '1.00次', '0.00', '0.00', '2017-06-10', '00050522', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('235', 'S01724', '周江帆', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P3BBR3G3429', '天河华景中心', '朱荣兰', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-17 14:30', '3.00小时', '1.00次', '175.00', '0.00', '2017-06-10', '00050528', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('236', 'S01641', '谭铭君', '四年级', '00-小学英语课程', '广州区域-周末班-英语-2.5小时次', 'P5BBR5G4523', '天河华景中心', '彭永红', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-18 18:00', '2.50小时', '1.00次', '394.27', '0.00', '2017-02-19', '00021357', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('237', 'S01538', '洪雨菡', '四年级', '00-小学英语课程', '广州区域-周末班-英语-2.5小时次', 'P5BBR5G4523', '天河华景中心', '彭永红', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-18 18:00', '2.50小时', '1.00次', '185.75', '0.00', '2017-02-19', '00021347', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('238', 'S08463', '李语晨9350', '中班', '01-幼儿英语课程', '广州区域-平时班-英语-1.5小时次', 'K02KGFTXD02', '天河华景中心', '俞园园', 'DUSTIN', '', '全职', '', '2017-06-28 17:00', '1.50小时', '1.00次', '118.75', '0.00', '2017-03-25', '00026378', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('239', 'S07950', '李昊阳', '一年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-14 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-02-12', '00020444', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('240', 'S01609', '欧嘉睿', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1BF03G0317', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-24 09:00', '3.00小时', '1.00次', '0.00', '0.00', '2017-04-19', '00032964', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('241', 'S01646', '唐一堃', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '天河华景中心', '丁惠媚', '朱荣兰,DUSTIN', '', '全职', '', '2017-06-17 09:00', '3.00小时', '1.00次', '175.00', '0.00', '2017-04-15', '00029940', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('242', 'S01645', '唐小瑞', '四年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '天河华景中心', '丁惠媚', '朱荣兰,DUSTIN', '', '全职', '', '2017-06-24 09:00', '3.00小时', '1.00次', '287.50', '0.00', '2017-04-15', '00029938', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('243', 'S01620', '钱昭宇', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05KGFGXZ01', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-25 16:30', '1.50小时', '1.00次', '0.00', '0.00', '2017-03-12', '00025332', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('244', 'S01505', '曹翌', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05WART0D28', '天河华景中心', '钟朵朵', 'DUSTIN', '', '全职', '', '2017-06-04 10:30', '1.50小时', '1.00次', '0.00', '0.00', '2017-05-07', '00045678', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('245', 'S01695', '余俊彦', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P5AF05G0416', '天河华景中心', '丁惠媚', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-24 09:00', '3.00小时', '1.00次', '140.35', '0.00', '2017-03-04', '00024043', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('246', 'S07929', '曹杰峰', '大班', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P01F01G0110', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-03 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-02-18', '00021107', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('247', 'S01717', '张卓林', '二年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1BP02G3412', '天河华景中心', '林巧珍', '钟朵朵,DUSTIN', '邹丽萍', '全职', '', '2017-06-09 16:00', '2.50小时', '1.00次', '200.00', '0.00', '2017-04-07', '00027873', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('248', 'S07921', '陈梓琪9769', '一年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-28 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-02-10', '00020338', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('249', 'S07442', '曾馨', '四年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P4ABR4G0432', '天河华景中心', '丁惠媚', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-23 17:00', '2.50小时', '1.00次', '175.00', '0.00', '2017-05-29', '00048281', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('250', 'S01510', '陈睿桢', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05KGFGXZ01', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-11 16:30', '1.50小时', '1.00次', '161.90', '0.00', '2017-03-12', '00025326', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('251', 'S13542', '田忠鑫', '四年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P4ABR4G0432', '天河华景中心', '丁惠媚', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-23 17:00', '2.50小时', '1.00次', '69.08', '0.00', '2017-05-28', '00047978', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('252', 'S12615', '刘灏', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K03KGFTXD99', '天河华景中心', '俞园园', 'DUSTIN', '', '全职', '', '2017-06-11 09:00', '1.50小时', '1.00次', '30.00', '0.00', '2017-05-10', '00039416', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('253', 'S01600', '吕玥莹', '二年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P3AF05G0311', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '邹丽萍', '全职', '', '2017-06-02 16:30', '2.50小时', '1.00次', '0.00', '0.00', '2017-05-29', '00048271', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('254', 'S07831', '鲜含章', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F02G1213', '天河华景中心', '丁惠媚', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-25 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-01-20', '00019408', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('255', 'S13538', '王乐瑶', '四年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P4ABR4G0432', '天河华景中心', '丁惠媚', 'DUSTIN,郑琴', '', '全职', '', '2017-06-30 17:00', '2.50小时', '1.00次', '69.08', '0.00', '2017-05-28', '00047976', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('256', 'S01530', '龚羽萱', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '邹丽萍', '全职', '', '2017-06-14 15:30', '2.50小时', '1.00次', '0.00', '0.00', '2017-05-21', '00045680', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('257', 'S08463', '李语晨9350', '中班', '01-幼儿英语课程', '广州区域-平时班-英语-1.5小时次', 'K02KGFTXD02', '天河华景中心', '俞园园', 'DUSTIN', '', '全职', '', '2017-06-14 17:00', '1.50小时', '1.00次', '118.75', '0.00', '2017-03-25', '00026378', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('258', 'S12454', '刘梓杰', '小班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K02KGFTXD30', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-17 09:00', '1.50小时', '1.00次', '30.00', '0.00', '2017-05-10', '00039147', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('259', 'S07879', '李择行', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P02K56G0125', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '', '全职', '', '2017-06-16 15:30', '2.50小时', '1.00次', '200.92', '0.00', '2017-02-17', '00020846', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('260', 'S12612', '谢亦凡', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K03KGFTXD99', '天河华景中心', '俞园园', 'DUSTIN', '', '全职', '', '2017-06-18 09:00', '1.50小时', '1.00次', '30.00', '0.00', '2017-05-10', '00039413', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('261', 'S13542', '田忠鑫', '四年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P4ABR4G0432', '天河华景中心', '丁惠媚', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-09 17:00', '2.50小时', '1.00次', '69.08', '0.00', '2017-05-28', '00047978', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('262', 'S01680', '颜语桐', '二年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P3AF05G0311', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '邹丽萍', '全职', '', '2017-06-02 16:30', '2.50小时', '1.00次', '69.08', '0.00', '2017-05-29', '00048279', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('263', 'S01511', '陈亭燕', '中班', '01-幼儿英语课程', '广州区域-平时班-英语-1.5小时次', 'K05KGFGZD31', '天河华景中心', '钟朵朵', 'DUSTIN', '邹丽萍', '全职', '', '2017-06-21 17:30', '1.50小时', '1.00次', '0.00', '0.00', '2016-11-30', '00011866', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('264', 'S08464', '李语晞', '中班', '01-幼儿英语课程', '广州区域-平时班-英语-1.5小时次', 'K02KGFTXD02', '天河华景中心', '俞园园', 'DUSTIN', '', '全职', '', '2017-06-07 17:00', '1.50小时', '1.00次', '118.75', '0.00', '2017-03-25', '00026381', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('265', 'S01674', '许家豪', '三年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P3AF05G0311', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '邹丽萍', '全职', '', '2017-06-16 16:30', '2.50小时', '1.00次', '131.25', '0.00', '2017-05-29', '00048277', '天河华景中心', '7', '2017-08-10 12:24:20');
INSERT INTO `stjy_kxmxb` VALUES ('266', 'S01687', '叶承佑', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '', '全职', '', '2017-06-24 14:00', '3.00小时', '1.00次', '178.63', '0.00', '2017-05-21', '00045649', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('267', 'S01528', '扶雨菲', '四年级', '00-小学英语课程', '广州区域-平时班-英语-2.0小时次', 'P5ABR4G0422（一对三）', '天河华景中心', '丁惠媚', 'DUSTIN', '邹丽萍', '全职', '', '2017-06-07 16:00', '2.00小时', '1.00次', '200.00', '0.00', '2017-02-15', '00020622', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('268', 'S07930', '卢泓伊', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F02G1213', '天河华景中心', '丁惠媚', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-25 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-02-19', '00021508', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('269', 'S01538', '洪雨菡', '四年级', '00-小学英语课程', '广州区域-周末班-英语-2.5小时次', 'P5BBR5G4523', '天河华景中心', '彭永红', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-04 18:00', '2.50小时', '1.00次', '185.75', '0.00', '2017-02-19', '00021347', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('270', 'S01657', '王梓洋', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05WART0D28', '天河华景中心', '钟朵朵', 'DUSTIN', '', '全职', '', '2017-06-18 10:30', '1.50小时', '1.00次', '142.86', '0.00', '2016-12-21', '00013420', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('271', 'S01517', '陈越', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '', '全职', '', '2017-06-24 14:00', '3.00小时', '1.00次', '175.00', '0.00', '2017-05-21', '00045631', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('272', 'S01549', '黄唯', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '天河华景中心', '陈玲', 'DUSTIN,郑琴', '邹丽萍', '全职', '', '2017-06-21 15:30', '2.50小时', '1.00次', '0.00', '0.00', '2017-05-21', '00045682', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('273', 'S01503', '蔡君', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4BBR4G3419', '天河华景中心', '丁惠媚', 'DUSTIN,陈玲', '', '全职', '', '2017-06-04 09:00', '3.00小时', '1.00次', '0.00', '0.00', '2017-05-19', '00043409', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('274', 'S01637', '宋乐恒', '五年级', '00-小学英语课程', '广州区域-周末班-英语-2.5小时次', 'P5BBR5G4523', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-25 18:00', '2.50小时', '1.00次', '175.00', '0.00', '2017-02-19', '00021355', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('275', 'S01650', '王瀚聪', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P3ABR3G0307', '天河华景中心', '钟朵朵', '甘燕燕,DUSTIN', '', '全职', '', '2017-06-24 09:00', '3.00小时', '1.00次', '306.37', '0.00', '2017-05-21', '00045671', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('276', 'S13124', '张含灵', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P2AF03G3403', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-11 09:00', '3.00小时', '1.00次', '69.08', '0.00', '2017-05-10', '00040626', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('277', 'S01660', '文语瞳', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '天河华景中心', '马祯', '朱荣兰,DUSTIN', '', '全职', '', '2017-06-10 09:00', '3.00小时', '1.00次', '256.95', '0.00', '2017-04-15', '00029944', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('278', 'S01627', '邵理炫', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '', '全职', '', '2017-06-17 14:00', '3.00小时', '1.00次', '131.25', '0.00', '2017-05-21', '00045647', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('279', 'S01561', '蒋俊科', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '天河华景中心', '马祯', '朱荣兰,DUSTIN', '', '全职', '', '2017-06-10 09:00', '3.00小时', '1.00次', '180.27', '0.00', '2017-04-15', '00029930', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('280', 'S07873', '陈子骅', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-28 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-02-23', '00022008', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('281', 'S01609', '欧嘉睿', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1BF03G0317', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-17 09:00', '3.00小时', '1.00次', '0.00', '0.00', '2017-04-19', '00032964', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('282', 'S01709', '张璐瑶', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '邹丽萍', '全职', '', '2017-06-28 15:30', '2.50小时', '1.00次', '138.33', '0.00', '2017-05-21', '00045696', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('283', 'S01554', '黄奕恺', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P3ABR3G0307', '天河华景中心', '钟朵朵', '甘燕燕,DUSTIN', '', '全职', '', '2017-06-24 09:00', '3.00小时', '1.00次', '360.57', '0.00', '2017-05-21', '00045665', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('284', 'S01731', '周子衿', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P2AF03G3403', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-25 09:00', '3.00小时', '1.00次', '175.44', '0.00', '2017-03-25', '00026220', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('285', 'S01628', '邵振庭', '三年级', '00-小学英语课程', '广州区域-一对一-英语（一年级-五年级）', '广州区域-一对一-英语（一年级-五年级）_邵振庭', '天河华景中心', '陈玲', 'DUSTIN', '', '全职', '', '2017-06-17 14:30', '2.00小时', '2.00小时', '287.50', '0.00', '2016-12-09', '00009325', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('286', 'S01527', '冯雨宸', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '', '全职', '', '2017-06-03 14:00', '3.00小时', '1.00次', '282.01', '0.00', '2017-05-21', '00045633', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('287', 'S07177', '胡欣煜', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F02G1213', '天河华景中心', '丁惠媚', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-04 14:00', '3.00小时', '1.00次', '0.00', '0.00', '2017-05-07', '00037085', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('288', 'S01569', '李今月', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '邹丽萍', '全职', '', '2017-06-28 15:30', '2.50小时', '1.00次', '175.00', '0.00', '2017-05-21', '00045684', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('289', 'S01704', '詹奕菲', '四年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '天河华景中心', '马祯', '朱荣兰,DUSTIN', '', '全职', '', '2017-06-10 09:00', '3.00小时', '1.00次', '0.00', '0.00', '2017-04-15', '00029948', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('290', 'S01649', '王楚琦', '五年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P6ABR6G0618', '天河华景中心', '丁惠媚', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-18 09:00', '3.00小时', '1.00次', '154.43', '0.00', '2016-08-20', '00001565', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('291', 'S01730', '周子涵', '二年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P3AF05G0311', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '邹丽萍', '全职', '', '2017-06-09 16:30', '2.50小时', '1.00次', '241.19', '0.00', '2017-05-29', '00048283', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('292', 'S01579', '李耀琪', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P3ABR3G0307', '天河华景中心', '钟朵朵', '甘燕燕,DUSTIN', '', '全职', '', '2017-06-17 09:00', '3.00小时', '1.00次', '175.03', '0.00', '2017-05-21', '00045669', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('293', 'S01590', '林子杉', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1BP02G3412', '天河华景中心', '林巧珍', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-02 16:00', '2.50小时', '1.00次', '175.00', '0.00', '2017-04-07', '00027865', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('294', 'S01633', '史依诺', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '天河华景中心', '马祯', '朱荣兰,DUSTIN', '', '全职', '', '2017-06-03 09:00', '3.00小时', '1.00次', '302.86', '0.00', '2017-04-15', '00029936', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('295', 'S01678', '许展豪', '中班', '01-幼儿英语课程', '广州区域-平时班-英语-1.5小时次', 'K05KGFGXZ04（幼儿一对二）', '天河华景中心', '林巧珍', '', '', '全职', '', '2017-06-28 17:00', '1.00小时', '1.00次', '170.58', '0.00', '2017-03-30', '00027000', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('296', 'S12460', '刘梓逸', '小班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K02KGFTXD30', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-17 09:00', '1.50小时', '1.00次', '30.00', '0.00', '2017-05-10', '00039156', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('297', 'S01503', '蔡君', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4BBR4G3419', '天河华景中心', '丁惠媚', 'DUSTIN,陈玲', '', '全职', '', '2017-06-25 09:00', '3.00小时', '1.00次', '0.00', '0.00', '2017-05-19', '00043409', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('298', 'S01683', '杨颜璟', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '邹丽萍', '全职', '', '2017-06-07 15:30', '2.50小时', '1.00次', '138.33', '0.00', '2017-05-21', '00045694', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('299', 'S11232', '杨坤铭', '', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F02G0210', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-17 14:00', '3.00小时', '1.00次', '69.08', '0.00', '2017-05-07', '00037363', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('300', 'S01572', '李沛霖2131', '小班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K02KGFTXD30', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-10 09:00', '1.50小时', '1.00次', '145.24', '0.00', '2017-03-12', '00025320', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('301', 'S01511', '陈亭燕', '中班', '01-幼儿英语课程', '广州区域-平时班-英语-1.5小时次', 'K05KGFGZD31', '天河华景中心', '钟朵朵', 'DUSTIN', '邹丽萍', '全职', '', '2017-06-14 17:30', '1.50小时', '1.00次', '0.00', '0.00', '2016-11-30', '00011866', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('302', 'S01544', '黄翰涛', '五年级', '00-小学英语课程', '广州区域-周末班-英语-2.0小时次', 'J1BSR3G6708', '天河华景中心', '彭永红', 'DUSTIN', '', '全职', '', '2017-06-04 16:30', '2.00小时', '1.00次', '224.71', '0.00', '2017-02-19', '00021369', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('303', 'S13114', '张煜扬', '小班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K03KGFTXD99', '天河华景中心', '俞园园', 'DUSTIN', '', '全职', '', '2017-06-04 09:00', '1.50小时', '1.00次', '30.00', '0.00', '2017-05-12', '00040600', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('304', 'S01618', '祁思萱', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1BF03G0317', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-17 09:00', '3.00小时', '1.00次', '160.66', '0.00', '2017-03-25', '00026176', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('305', 'S08474', '刘代民', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05WART0D28', '天河华景中心', '钟朵朵', 'DUSTIN', '', '全职', '', '2017-06-18 10:30', '1.50小时', '1.00次', '150.00', '0.00', '2017-03-26', '00026449', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('306', 'S01549', '黄唯', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '邹丽萍', '全职', '', '2017-06-14 15:30', '2.50小时', '1.00次', '0.00', '0.00', '2017-05-21', '00045682', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('307', 'S01657', '王梓洋', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05WART0D28', '天河华景中心', '钟朵朵', 'DUSTIN', '', '全职', '', '2017-06-25 10:30', '1.50小时', '1.00次', '142.86', '0.00', '2016-12-21', '00013420', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('308', 'S01702', '曾梓甜', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P02K56G0125', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '邹丽萍', '全职', '', '2017-06-02 15:30', '2.50小时', '1.00次', '247.86', '0.00', '2017-02-17', '00020839', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('309', 'S01629', '沈晓萌', '四年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4BBR4G3419', '天河华景中心', '丁惠媚', 'DUSTIN,陈玲', '', '全职', '', '2017-06-11 09:00', '3.00小时', '1.00次', '0.00', '0.00', '2017-05-19', '00043419', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('310', 'S01507', '陈泓熹5744', '五年级', '00-小学英语课程', '广州区域-一对一-英语（一年级-五年级）', '广州区域-一对一-英语（一年级-五年级）_陈泓熹', '天河华景中心', '林巧珍', '', '', '全职', '', '2017-06-04 09:00', '1.50小时', '1.50小时', '176.42', '0.00', '2016-12-09', '00009323', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('311', 'S07831', '鲜含章', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F02G1213', '天河华景中心', '丁惠媚', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-11 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-01-20', '00019408', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('312', 'S01646', '唐一堃', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '天河华景中心', '马祯', '朱荣兰,DUSTIN', '', '全职', '', '2017-06-03 09:00', '3.00小时', '1.00次', '175.00', '0.00', '2017-04-15', '00029940', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('313', 'S02561', '王钰霖', '四年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P5AF05G0416', '天河华景中心', '丁惠媚', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-17 09:00', '3.00小时', '1.00次', '245.86', '0.00', '2016-08-20', '00002353', '天河南骏中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('314', 'S01590', '林子杉', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1BP02G3412', '天河华景中心', '林巧珍', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-23 16:00', '2.50小时', '1.00次', '175.00', '0.00', '2017-04-07', '00027865', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('315', 'S07883', '陈品合', '一年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-28 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-01-22', '00019868', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('316', 'S10987', '周子悦', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P2AF03G3403', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-18 09:00', '3.00小时', '1.00次', '69.08', '0.00', '2017-05-07', '00036983', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('317', 'S01683', '杨颜璟', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '天河华景中心', '陈玲', 'DUSTIN,郑琴', '邹丽萍', '全职', '', '2017-06-21 15:30', '2.50小时', '1.00次', '138.33', '0.00', '2017-05-21', '00045694', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('318', 'S07662', '郑泰成', '五年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P5AF05G0416', '天河华景中心', '丁惠媚', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-17 09:00', '3.00小时', '1.00次', '200.00', '0.00', '2017-01-08', '00017812', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('319', 'S01647', '涂奕朗', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05WART0D28', '天河华景中心', '钟朵朵', 'DUSTIN', '', '全职', '', '2017-06-11 10:30', '1.50小时', '1.00次', '175.00', '0.00', '2016-12-21', '00013418', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('320', 'S13274', '陈卓文', '小班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K02KGFTXD30', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-10 09:00', '1.50小时', '1.00次', '30.00', '0.00', '2017-05-13', '00041127', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('321', 'S01604', '毛秋懿', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1BP02G3412', '天河华景中心', '林巧珍', '钟朵朵,DUSTIN', '邹丽萍', '全职', '', '2017-06-02 16:00', '2.50小时', '1.00次', '175.00', '0.00', '2017-04-07', '00027867', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('322', 'S07882', '王一丞', '一年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-07 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-01-22', '00019867', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('323', 'S01623', '邱铭恺', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '', '全职', '', '2017-06-03 14:00', '3.00小时', '1.00次', '262.50', '0.00', '2017-05-21', '00045645', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('324', 'S01697', '袁梦一', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '天河华景中心', '丁惠媚', '朱荣兰,DUSTIN', '', '全职', '', '2017-06-17 09:00', '3.00小时', '1.00次', '131.15', '0.00', '2017-04-15', '00029946', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('325', 'S08040', '周宸希', '一年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-07 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-02-19', '00021460', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('326', 'S07520', '彭紫凝', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F02G1213', '天河华景中心', '丁惠媚', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-04 14:00', '3.00小时', '1.00次', '200.00', '0.00', '2017-02-19', '00021506', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('327', 'S09175', '李林润', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F02G1213', '天河华景中心', '丁惠媚', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-18 14:00', '3.00小时', '1.00次', '343.89', '0.00', '2017-04-08', '00028012', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('328', 'S01584', '梁家豪3026', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P2AF03G3403', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-25 09:00', '3.00小时', '1.00次', '175.00', '0.00', '2017-03-25', '00026212', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('329', 'S01595', '刘思彤', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P3BBR3G3429', '天河华景中心', '朱荣兰', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-17 14:30', '3.00小时', '1.00次', '175.00', '0.00', '2017-06-10', '00050516', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('330', 'S07832', '陈子申', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F02G1213', '天河华景中心', '丁惠媚', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-25 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-01-20', '00019409', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('331', 'S01510', '陈睿桢', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05KGFGXZ01', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-25 16:30', '1.50小时', '1.00次', '161.90', '0.00', '2017-03-12', '00025326', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('332', 'S01638', '苏钰淇', '二年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1BP02G3412', '天河华景中心', '林巧珍', '钟朵朵,DUSTIN', '邹丽萍', '全职', '', '2017-06-23 16:00', '2.50小时', '1.00次', '175.00', '0.00', '2017-04-07', '00027871', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('333', 'S07602', '张昕铧', '小班', '01-幼儿英语课程', '广州区域-平时班-英语-1.5小时次', 'K05KGFGZD31', '天河华景中心', '钟朵朵', 'DUSTIN', '', '全职', '', '2017-06-28 17:30', '1.50小时', '1.00次', '161.29', '0.00', '2016-12-31', '00015748', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('334', 'S01599', '吕思颖', '五年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P6ABR6G0618', '天河华景中心', '丁惠媚', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-04 09:00', '3.00小时', '1.00次', '239.25', '0.00', '2017-01-08', '00017488', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('335', 'S07828', '李卓谦1551', '大班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05KGFGXZ01', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-25 16:30', '1.50小时', '1.00次', '145.71', '0.00', '2017-03-12', '00025328', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('336', 'S08464', '李语晞', '中班', '01-幼儿英语课程', '广州区域-平时班-英语-1.5小时次', 'K02KGFTXD02', '天河华景中心', '俞园园', 'DUSTIN', '', '全职', '', '2017-06-21 17:00', '1.50小时', '1.00次', '118.75', '0.00', '2017-03-25', '00026381', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('337', 'S01713', '张馨元6881', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '邹丽萍', '全职', '', '2017-06-07 15:30', '2.50小时', '1.00次', '0.00', '0.00', '2017-05-21', '00045700', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('338', 'S01530', '龚羽萱', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '天河华景中心', '陈玲', 'DUSTIN,郑琴', '邹丽萍', '全职', '', '2017-06-21 15:30', '2.50小时', '1.00次', '0.00', '0.00', '2017-05-21', '00045680', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('339', 'S11625', '熊逸辰', '', '01-幼儿英语课程', '广州区域-平时班-英语-1.5小时次', 'K02KGFTXD02', '天河华景中心', '俞园园', 'DUSTIN', '', '全职', '', '2017-06-21 17:00', '1.50小时', '1.00次', '30.00', '0.00', '2017-05-28', '00047856', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('340', 'S01727', '周扬悦', '四年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P5BBR5G0527', '天河华景中心', '丁惠媚', 'DUSTIN,陈玲', '邹丽萍', '全职', '', '2017-06-14 15:30', '2.50小时', '1.00次', '273.77', '0.00', '2017-01-07', '00017257', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('341', 'S01651', '王久研', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P3ABR3G0307', '天河华景中心', '钟朵朵', '甘燕燕,DUSTIN', '', '全职', '', '2017-06-17 09:00', '3.00小时', '1.00次', '175.00', '0.00', '2017-05-21', '00045673', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('342', 'S01621', '钱梓瑶', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '邹丽萍', '全职', '', '2017-06-14 15:30', '2.50小时', '1.00次', '175.00', '0.00', '2017-05-21', '00045690', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('343', 'S01710', '张墨涵', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05KGFGXZ01', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-11 16:30', '1.50小时', '1.00次', '142.86', '0.00', '2017-03-12', '00025346', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('344', 'S07520', '彭紫凝', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F02G1213', '天河华景中心', '丁惠媚', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-11 14:00', '3.00小时', '1.00次', '200.00', '0.00', '2017-02-19', '00021506', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('345', 'S07921', '陈梓琪9769', '一年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-14 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-02-10', '00020338', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('346', 'S13114', '张煜扬', '小班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K03KGFTXD99', '天河华景中心', '俞园园', 'DUSTIN', '', '全职', '', '2017-06-25 09:00', '1.50小时', '1.00次', '30.00', '0.00', '2017-05-12', '00040600', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('347', 'S08460', '张博涵', '小班', '01-幼儿英语课程', '广州区域-平时班-英语-1.5小时次', 'K02KGFTXD02', '天河华景中心', '俞园园', 'DUSTIN', '', '全职', '', '2017-06-07 17:00', '1.50小时', '1.00次', '118.75', '0.00', '2017-03-25', '00026364', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('348', 'S01674', '许家豪', '三年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P3AF05G0311', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '邹丽萍', '全职', '', '2017-06-02 16:30', '2.50小时', '1.00次', '131.25', '0.00', '2017-05-29', '00048277', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('349', 'S01619', '钱荧儿', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '天河华景中心', '陈玲', 'DUSTIN,郑琴', '邹丽萍', '全职', '', '2017-06-21 15:30', '2.50小时', '1.00次', '209.54', '0.00', '2017-05-21', '00045688', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('350', 'S01516', '陈昱晓', '二年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P3AF05G0311', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-02 16:30', '2.50小时', '1.00次', '200.00', '0.00', '2017-05-29', '00048269', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('351', 'S09598', '邓皓瑜', '小班', '01-幼儿英语课程', '广州区域-平时班-英语-1.5小时次', 'K02KGFTXD02', '天河华景中心', '俞园园', 'DUSTIN', '', '全职', '', '2017-06-07 17:00', '1.50小时', '1.00次', '118.75', '0.00', '2017-04-23', '00031297', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('352', 'S01734', '邹沐霖', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '天河华景中心', '丁惠媚', '朱荣兰,DUSTIN', '', '全职', '', '2017-06-24 09:00', '3.00小时', '1.00次', '69.08', '0.00', '2017-05-10', '00039261', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('353', 'S12454', '刘梓杰', '小班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K02KGFTXD30', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-24 09:00', '1.50小时', '1.00次', '30.00', '0.00', '2017-05-10', '00039147', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('354', 'S11625', '熊逸辰', '', '01-幼儿英语课程', '广州区域-平时班-英语-1.5小时次', 'K02KGFTXD02', '天河华景中心', '俞园园', 'DUSTIN', '', '全职', '', '2017-06-28 17:00', '1.50小时', '1.00次', '30.00', '0.00', '2017-05-28', '00047856', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('355', 'S01502', '蔡进偲', '三年级', '00-小学英语课程', '广州区域-平时班-英语-2.0小时次', 'P5ABR4G0422（一对三）', '天河华景中心', '丁惠媚', 'DUSTIN', '邹丽萍', '全职', '', '2017-06-14 16:00', '2.00小时', '1.00次', '199.75', '0.00', '2017-02-15', '00020620', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('356', 'S08125', '刘一骏', '六年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P6ABR6G0618', '天河华景中心', '丁惠媚', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-04 09:00', '3.00小时', '1.00次', '0.00', '0.00', '2017-02-18', '00022645', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('357', 'S01584', '梁家豪3026', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P2AF03G3403', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-18 09:00', '3.00小时', '1.00次', '175.00', '0.00', '2017-03-25', '00026212', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('358', 'S07921', '陈梓琪9769', '一年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-21 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-02-10', '00020338', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('359', 'S01629', '沈晓萌', '四年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4BBR4G3419', '天河华景中心', '丁惠媚', 'DUSTIN,陈玲', '', '全职', '', '2017-06-04 09:00', '3.00小时', '1.00次', '0.00', '0.00', '2017-05-19', '00043419', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('360', 'S01536', '何雨恬', '五年级', '00-小学英语课程', '广州区域-周末班-英语-2.0小时次', 'J1BSR3G6708', '天河华景中心', '彭永红', 'DUSTIN', '', '全职', '', '2017-06-04 16:30', '2.00小时', '1.00次', '271.25', '0.00', '2017-02-19', '00021373', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('361', 'S10019', '陈韦宇', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P02K56G0125', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '', '全职', '', '2017-06-16 15:30', '2.50小时', '1.00次', '69.08', '0.00', '2017-07-01', '00057729', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('362', 'S01569', '李今月', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '天河华景中心', '陈玲', 'DUSTIN,郑琴', '邹丽萍', '全职', '', '2017-06-21 15:30', '2.50小时', '1.00次', '175.00', '0.00', '2017-05-21', '00045684', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('363', 'S01678', '许展豪', '中班', '01-幼儿英语课程', '广州区域-平时班-英语-1.5小时次', 'K05KGFGXZ04（幼儿一对二）', '天河华景中心', '林巧珍', '', '', '全职', '', '2017-06-14 17:00', '1.00小时', '1.00次', '170.58', '0.00', '2017-03-30', '00027000', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('364', 'S01730', '周子涵', '二年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P3AF05G0311', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '邹丽萍', '全职', '', '2017-06-23 16:30', '2.50小时', '1.00次', '241.19', '0.00', '2017-05-29', '00048283', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('365', 'S01591', '林子轩4903', '五年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P6ABR6G0618', '天河华景中心', '丁惠媚', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-25 09:00', '3.00小时', '1.00次', '227.70', '0.00', '2016-08-20', '00001505', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('366', 'S01603', '罗梓睿', '二年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P3AF05G0311', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '邹丽萍', '全职', '', '2017-06-30 16:30', '2.50小时', '1.00次', '175.00', '0.00', '2017-05-29', '00048273', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('367', 'S01556', '黄毓婧', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P3ABR3G0307', '天河华景中心', '钟朵朵', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-03 09:00', '3.00小时', '1.00次', '175.00', '0.00', '2017-05-21', '00045667', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('368', 'S07560', '李芷言', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F02G1213', '天河华景中心', '丁惠媚', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-18 14:00', '3.00小时', '1.00次', '0.00', '0.00', '2017-04-28', '00032810', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('369', 'S01637', '宋乐恒', '五年级', '00-小学英语课程', '广州区域-周末班-英语-2.5小时次', 'P5BBR5G4523', '天河华景中心', '彭永红', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-11 18:00', '2.50小时', '1.00次', '175.00', '0.00', '2017-02-19', '00021355', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('370', 'S01563', '解景皓', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4BBR4G3419', '天河华景中心', '丁惠媚', 'DUSTIN,陈玲', '', '全职', '', '2017-06-11 09:00', '3.00小时', '1.00次', '175.00', '0.00', '2017-05-19', '00043413', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('371', 'S01545', '黄浩婷', '四年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P5AF05G0416', '天河华景中心', '丁惠媚', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-10 09:00', '3.00小时', '1.00次', '264.04', '0.00', '2017-02-17', '00020815', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('372', 'S07923', '刘钰彤', '一年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-21 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-02-11', '00020349', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('373', 'S01523', '范恺心', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1BF03G0317', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-17 09:00', '3.00小时', '1.00次', '199.09', '0.00', '2017-03-25', '00026170', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('374', 'S01531', '关宇桐', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P02K56G0125', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '邹丽萍', '全职', '', '2017-06-02 15:30', '2.50小时', '1.00次', '0.00', '0.00', '2017-02-17', '00020827', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('375', 'S01523', '范恺心', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1BF03G0317', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-10 09:00', '3.00小时', '1.00次', '199.09', '0.00', '2017-03-25', '00026170', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('376', 'S01720', '郑志峰', '五年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P6ABR6G0618', '天河华景中心', '丁惠媚', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-25 09:00', '3.00小时', '1.00次', '239.25', '0.00', '2016-08-20', '00001627', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('377', 'S01538', '洪雨菡', '四年级', '00-小学英语课程', '广州区域-周末班-英语-2.5小时次', 'P5BBR5G4523', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-25 18:00', '2.50小时', '1.00次', '185.75', '0.00', '2017-02-19', '00021347', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('378', 'S12346', '杨梓萱', '中班', '01-幼儿英语课程', '广州区域-平时班-英语-1.5小时次', 'K05KGFGZD31', '天河华景中心', '钟朵朵', 'DUSTIN', '', '全职', '', '2017-06-28 17:30', '1.50小时', '1.00次', '30.00', '0.00', '2017-06-30', '00056474', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('379', 'S08259', '马予希', '中班', '01-幼儿英语课程', '广州区域-平时班-英语-1.5小时次', 'K05KGFGZD31', '天河华景中心', '钟朵朵', 'DUSTIN', '', '全职', '', '2017-06-14 17:30', '1.50小时', '1.00次', '190.48', '0.00', '2017-03-08', '00024608', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('380', 'S01724', '周江帆', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P3BBR3G3429', '天河华景中心', '朱荣兰', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-24 14:30', '3.00小时', '1.00次', '175.00', '0.00', '2017-06-10', '00050528', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('381', 'S07602', '张昕铧', '小班', '01-幼儿英语课程', '广州区域-平时班-英语-1.5小时次', 'K05KGFGZD31', '天河华景中心', '钟朵朵', 'DUSTIN', '', '全职', '', '2017-06-14 17:30', '1.50小时', '1.00次', '161.29', '0.00', '2016-12-31', '00015748', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('382', 'S13542', '田忠鑫', '四年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P4ABR4G0432', '天河华景中心', '丁惠媚', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-16 17:00', '2.50小时', '1.00次', '69.08', '0.00', '2017-05-28', '00047978', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('383', 'S12346', '杨梓萱', '中班', '01-幼儿英语课程', '广州区域-平时班-英语-1.5小时次', 'K05KGFGZD31', '天河华景中心', '钟朵朵', 'DUSTIN', '', '全职', '', '2017-06-21 17:30', '1.50小时', '1.00次', '30.00', '0.00', '2017-06-30', '00056474', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('384', 'S12615', '刘灏', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K03KGFTXD99', '天河华景中心', '俞园园', 'DUSTIN', '', '全职', '', '2017-06-25 09:00', '1.50小时', '1.00次', '30.00', '0.00', '2017-05-10', '00039416', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('385', 'S07177', '胡欣煜', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F02G1213', '天河华景中心', '丁惠媚', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-18 14:00', '3.00小时', '1.00次', '0.00', '0.00', '2017-05-07', '00037085', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('386', 'S07947', '房炜茗', '一年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-07 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-02-12', '00020439', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('387', 'S09612', '郑乐宜', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05KGFGXZ01', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-18 16:30', '1.50小时', '1.00次', '150.00', '0.00', '2017-04-23', '00031335', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('388', 'S01643', '汤子墨', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P2AF03G3403', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-25 09:00', '3.00小时', '1.00次', '239.25', '0.00', '2017-03-25', '00026216', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('389', 'S01523', '范恺心', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1BF03G0317', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-03 09:00', '3.00小时', '1.00次', '199.09', '0.00', '2017-03-25', '00026170', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('390', 'S10987', '周子悦', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P2AF03G3403', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-04 09:00', '3.00小时', '1.00次', '69.08', '0.00', '2017-05-07', '00036983', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('391', 'S01592', '刘楚然', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4BBR4G3419', '天河华景中心', '丁惠媚', 'DUSTIN,陈玲', '', '全职', '', '2017-06-11 09:00', '3.00小时', '1.00次', '287.72', '0.00', '2017-05-19', '00043417', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('392', 'S13543', '刘俊杰0528', '', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P4ABR4G0432', '天河华景中心', '丁惠媚', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-09 17:00', '2.50小时', '1.00次', '69.08', '0.00', '2017-05-28', '00047971', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('393', 'S01668', '谢菲雨', '五年级', '00-小学英语课程', '广州区域-周末班-英语-2.0小时次', 'J1BSR3G6708', '天河华景中心', '彭永红', 'DUSTIN', '', '全职', '', '2017-06-11 16:30', '2.00小时', '1.00次', '252.30', '0.00', '2017-02-19', '00021517', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('394', 'S01685', '杨羿', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1BF03G0317', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-17 09:00', '3.00小时', '1.00次', '160.40', '0.00', '2017-03-25', '00026182', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('395', 'S07828', '李卓谦1551', '大班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05KGFGXZ01', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-11 16:30', '1.50小时', '1.00次', '145.71', '0.00', '2017-03-12', '00025328', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('396', 'S01725', '周睿妍', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P3ABR3G0307', '天河华景中心', '钟朵朵', '甘燕燕,DUSTIN', '', '全职', '', '2017-06-17 09:00', '3.00小时', '1.00次', '361.69', '0.00', '2017-05-21', '00045677', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('397', 'S01538', '洪雨菡', '四年级', '00-小学英语课程', '广州区域-周末班-英语-2.5小时次', 'P5BBR5G4523', '天河华景中心', '彭永红', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-11 18:00', '2.50小时', '1.00次', '185.75', '0.00', '2017-02-19', '00021347', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('398', 'S01516', '陈昱晓', '二年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P3AF05G0311', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-09 16:30', '2.50小时', '1.00次', '200.00', '0.00', '2017-05-29', '00048269', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('399', 'S13543', '刘俊杰0528', '', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P4ABR4G0432', '天河华景中心', '丁惠媚', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-16 17:00', '2.50小时', '1.00次', '69.08', '0.00', '2017-05-28', '00047971', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('400', 'S01571', '李可瑶', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1BP02G3412', '天河华景中心', '林巧珍', '钟朵朵,DUSTIN', '邹丽萍', '全职', '', '2017-06-09 16:00', '2.50小时', '1.00次', '175.00', '0.00', '2017-04-07', '00027863', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('401', 'S01715', '张烨辉', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P02K56G0125', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '邹丽萍', '全职', '', '2017-06-30 15:30', '2.50小时', '1.00次', '175.00', '0.00', '2017-02-17', '00020843', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('402', 'S01655', '王与彤', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05KGFGXZ01', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-04 16:30', '1.50小时', '1.00次', '158.78', '0.00', '2017-03-12', '00025340', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('403', 'S01633', '史依诺', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '天河华景中心', '马祯', '朱荣兰,DUSTIN', '', '全职', '', '2017-06-10 09:00', '3.00小时', '1.00次', '302.86', '0.00', '2017-04-15', '00029936', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('404', 'S07928', '王誉森', '一年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-28 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-02-11', '00020357', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('405', 'S09175', '李林润', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F02G1213', '天河华景中心', '丁惠媚', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-11 14:00', '3.00小时', '1.00次', '343.89', '0.00', '2017-04-08', '00028012', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('406', 'S07924', '龙靖瑶', '一年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-07 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-02-11', '00020350', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('407', 'S01543', '胡与同', '四年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P5BBR5G0527', '天河华景中心', '丁惠媚', 'DUSTIN,陈玲', '', '全职', '', '2017-06-28 15:30', '2.50小时', '1.00次', '0.00', '0.00', '2017-01-07', '00017245', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('408', 'S01725', '周睿妍', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P3ABR3G0307', '天河华景中心', '钟朵朵', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-10 09:00', '3.00小时', '1.00次', '361.69', '0.00', '2017-05-21', '00045677', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('409', 'S01680', '颜语桐', '二年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P3AF05G0311', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '邹丽萍', '全职', '', '2017-06-09 16:30', '2.50小时', '1.00次', '69.08', '0.00', '2017-05-29', '00048279', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('410', 'S07883', '陈品合', '一年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-07 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-01-22', '00019868', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('411', 'S06267', '潘芊文', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P01F01G0110', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-03 14:00', '3.00小时', '1.00次', '175.00', '0.00', '2017-02-24', '00022077', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('412', 'S01539', '胡靖琪', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P5AF05G0416', '天河华景中心', '丁惠媚', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-10 09:00', '3.00小时', '1.00次', '157.14', '0.00', '2017-02-17', '00020813', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('413', 'S01532', '郭谨铭', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF03G0206', '天河华景中心', '甘燕燕', '俞园园,DUSTIN', '邹丽萍', '全职', '', '2017-06-14 16:00', '3.00小时', '1.00次', '175.00', '0.00', '2017-02-24', '00022071', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('414', 'S07882', '王一丞', '一年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-28 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-01-22', '00019867', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('415', 'S01697', '袁梦一', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '天河华景中心', '马祯', '朱荣兰,DUSTIN', '', '全职', '', '2017-06-10 09:00', '3.00小时', '1.00次', '131.15', '0.00', '2017-04-15', '00029946', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('416', 'S01559', '姜欣彤', '四年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P5BBR5G0527', '天河华景中心', '丁惠媚', 'DUSTIN,陈玲', '邹丽萍', '全职', '', '2017-06-14 15:30', '2.50小时', '1.00次', '200.00', '0.00', '2017-01-07', '00017265', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('417', 'S07930', '卢泓伊', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F02G1213', '天河华景中心', '丁惠媚', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-04 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-02-19', '00021508', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('418', 'S01608', '明诗恬', '二年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P3AF05G0311', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '邹丽萍', '全职', '', '2017-06-30 16:30', '2.50小时', '1.00次', '211.82', '0.00', '2017-05-29', '00048275', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('419', 'S01623', '邱铭恺', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '', '全职', '', '2017-06-24 14:00', '3.00小时', '1.00次', '262.50', '0.00', '2017-05-21', '00045645', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('420', 'S01676', '许曦文', '中班', '01-幼儿英语课程', '广州区域-平时班-英语-1.5小时次', 'K05KGFGXZ04（幼儿一对二）', '天河华景中心', '林巧珍', '', '', '全职', '', '2017-06-21 17:00', '1.00小时', '1.00次', '170.58', '0.00', '2017-03-30', '00026998', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('421', 'S02561', '王钰霖', '四年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P5AF05G0416', '天河华景中心', '丁惠媚', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-03 09:00', '3.00小时', '1.00次', '245.86', '0.00', '2016-08-20', '00002353', '天河南骏中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('422', 'S01552', '黄晓婷', '四年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P5BBR5G0527', '天河华景中心', '丁惠媚', 'DUSTIN,陈玲', '邹丽萍', '全职', '', '2017-06-07 15:30', '2.50小时', '1.00次', '0.00', '0.00', '2017-06-30', '00057409', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('423', 'S13209', '陈俊轩', '五年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4BBR4G3419', '天河华景中心', '丁惠媚', 'DUSTIN,陈玲', '', '全职', '', '2017-06-18 09:00', '3.00小时', '1.00次', '69.08', '0.00', '2017-07-01', '00057670', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('424', 'S01550', '黄维', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '', '全职', '', '2017-06-17 14:00', '3.00小时', '1.00次', '175.25', '0.00', '2017-05-21', '00045635', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('425', 'S01717', '张卓林', '二年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1BP02G3412', '天河华景中心', '林巧珍', '钟朵朵,DUSTIN', '邹丽萍', '全职', '', '2017-06-23 16:00', '2.50小时', '1.00次', '200.00', '0.00', '2017-04-07', '00027873', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('426', 'S13124', '张含灵', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P2AF03G3403', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-18 09:00', '3.00小时', '1.00次', '69.08', '0.00', '2017-05-10', '00040626', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('427', 'S06267', '潘芊文', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F02G0210', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-17 14:00', '3.00小时', '1.00次', '175.00', '0.00', '2017-06-17', '00051368', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('428', 'S01717', '张卓林', '二年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1BP02G3412', '天河华景中心', '林巧珍', '钟朵朵,DUSTIN', '邹丽萍', '全职', '', '2017-06-16 16:00', '2.50小时', '1.00次', '200.00', '0.00', '2017-04-07', '00027873', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('429', 'S07927', '曾樱', '一年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-21 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-02-11', '00020356', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('430', 'S01513', '陈妍希', '二年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1BP02G3412', '天河华景中心', '林巧珍', '钟朵朵,DUSTIN', '邹丽萍', '全职', '', '2017-06-23 16:00', '2.50小时', '1.00次', '175.00', '0.00', '2017-04-07', '00027859', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('431', 'S01674', '许家豪', '三年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P3AF05G0311', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '邹丽萍', '全职', '', '2017-06-30 16:30', '2.50小时', '1.00次', '131.25', '0.00', '2017-05-29', '00048277', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('432', 'S10013', '汪楚桐', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F02G0210', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-24 14:00', '3.00小时', '1.00次', '69.08', '0.00', '2017-05-07', '00035243', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('433', 'S07879', '李择行', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P02K56G0125', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '', '全职', '', '2017-06-09 15:30', '2.50小时', '1.00次', '200.92', '0.00', '2017-02-17', '00020846', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('434', 'S01624', '邱雨萱', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1BF03G0317', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-24 09:00', '3.00小时', '1.00次', '0.00', '0.00', '2017-03-25', '00026178', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('435', 'S01715', '张烨辉', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P02K56G0125', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '邹丽萍', '全职', '', '2017-06-02 15:30', '2.50小时', '1.00次', '175.00', '0.00', '2017-02-17', '00020843', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('436', 'S07927', '曾樱', '一年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-14 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-02-11', '00020356', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('437', 'S07929', '曹杰峰', '大班', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F02G0210', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-24 14:00', '3.00小时', '2.00次', '361.12', '0.00', '2017-06-17', '00051352', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('438', 'S07370', '郑锦楷', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '天河华景中心', '陈玲', 'DUSTIN,郑琴', '', '全职', '', '2017-06-21 15:30', '2.50小时', '1.00次', '0.00', '0.00', '2017-05-21', '00045702', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('439', 'S01569', '李今月', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '邹丽萍', '全职', '', '2017-06-07 15:30', '2.50小时', '1.00次', '175.00', '0.00', '2017-05-21', '00045684', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('440', 'S01549', '黄唯', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '邹丽萍', '全职', '', '2017-06-28 15:30', '2.50小时', '1.00次', '0.00', '0.00', '2017-05-21', '00045682', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('441', 'S13543', '刘俊杰0528', '', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P4ABR4G0432', '天河华景中心', '丁惠媚', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-02 17:00', '2.50小时', '1.00次', '69.08', '0.00', '2017-05-28', '00047971', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('442', 'S09902', '许广森', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F02G0210', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-17 14:00', '3.00小时', '1.00次', '69.08', '0.00', '2017-05-06', '00034966', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('443', 'S01659', '魏思骐', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '天河华景中心', '马祯', '朱荣兰,DUSTIN', '', '全职', '', '2017-06-03 09:00', '3.00小时', '1.00次', '245.75', '0.00', '2017-04-15', '00029942', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('444', 'S12614', '林涵9386', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K03KGFTXD99', '天河华景中心', '俞园园', 'DUSTIN', '', '全职', '', '2017-06-04 09:00', '1.50小时', '1.00次', '30.00', '0.00', '2017-05-10', '00039415', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('445', 'S07560', '李芷言', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F02G1213', '天河华景中心', '丁惠媚', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-04 14:00', '3.00小时', '1.00次', '0.00', '0.00', '2017-04-28', '00032810', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('446', 'S01565', '黎玉洁', '二年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1BP02G3412', '天河华景中心', '林巧珍', '钟朵朵,DUSTIN', '邹丽萍', '全职', '', '2017-06-16 16:00', '2.50小时', '1.00次', '175.00', '0.00', '2017-04-07', '00027861', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('447', 'S07924', '龙靖瑶', '一年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-21 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-02-11', '00020350', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('448', 'S01685', '杨羿', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1BF03G0317', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-10 09:00', '3.00小时', '1.00次', '160.40', '0.00', '2017-03-25', '00026182', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('449', 'S07727', '田梓璇', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P02K56G0125', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '', '全职', '', '2017-06-30 15:30', '2.50小时', '1.00次', '180.56', '0.00', '2017-03-01', '00023404', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('450', 'S01584', '梁家豪3026', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P2AF03G3403', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-04 09:00', '3.00小时', '1.00次', '175.00', '0.00', '2017-03-25', '00026212', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('451', 'S01512', '陈孝颜', '二年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P3AF05G0311', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '邹丽萍', '全职', '', '2017-06-09 16:30', '2.50小时', '1.00次', '277.02', '0.00', '2017-05-29', '00048267', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('452', 'S01608', '明诗恬', '二年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P3AF05G0311', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '邹丽萍', '全职', '', '2017-06-23 16:30', '2.50小时', '1.00次', '211.82', '0.00', '2017-05-29', '00048275', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('453', 'S01729', '周钰然', '四年级', '00-小学英语课程', '广州区域-周末班-英语-2.5小时次', 'P5BBR5G4523', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-25 18:00', '2.50小时', '1.00次', '276.40', '0.00', '2017-02-19', '00021367', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('454', 'S01647', '涂奕朗', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05WART0D28', '天河华景中心', '钟朵朵', 'DUSTIN', '', '全职', '', '2017-06-04 10:30', '1.50小时', '1.00次', '175.00', '0.00', '2016-12-21', '00013418', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('455', 'S01556', '黄毓婧', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P3ABR3G0307', '天河华景中心', '钟朵朵', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-10 09:00', '3.00小时', '1.00次', '175.00', '0.00', '2017-05-21', '00045667', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('456', 'S01544', '黄翰涛', '五年级', '00-小学英语课程', '广州区域-周末班-英语-2.0小时次', 'J1BSR3G6708', '天河华景中心', '彭永红', 'DUSTIN', '', '全职', '', '2017-06-18 16:30', '2.00小时', '1.00次', '224.71', '0.00', '2017-02-19', '00021369', '天河华景中心', '7', '2017-08-10 12:24:21');
INSERT INTO `stjy_kxmxb` VALUES ('457', 'S01659', '魏思骐', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '天河华景中心', '丁惠媚', '朱荣兰,DUSTIN', '', '全职', '', '2017-06-17 09:00', '3.00小时', '1.00次', '245.75', '0.00', '2017-04-15', '00029942', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('458', 'S01613', '庞翰清', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05WART0D28', '天河华景中心', '钟朵朵', 'DUSTIN', '', '全职', '', '2017-06-04 10:30', '1.50小时', '1.00次', '142.85', '0.00', '2016-12-21', '00013412', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('459', 'S01656', '王泽栩', '四年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P3BBR3G3429', '天河华景中心', '朱荣兰', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-17 14:30', '3.00小时', '1.00次', '200.00', '0.00', '2017-06-10', '00050520', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('460', 'S01556', '黄毓婧', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P3ABR3G0307', '天河华景中心', '钟朵朵', '甘燕燕,DUSTIN', '', '全职', '', '2017-06-24 09:00', '3.00小时', '1.00次', '175.00', '0.00', '2017-05-21', '00045667', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('461', 'S01530', '龚羽萱', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '邹丽萍', '全职', '', '2017-06-28 15:30', '2.50小时', '1.00次', '0.00', '0.00', '2017-05-21', '00045680', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('462', 'S01502', '蔡进偲', '三年级', '00-小学英语课程', '广州区域-平时班-英语-2.0小时次', 'P5ABR4G0422（一对三）', '天河华景中心', '丁惠媚', 'DUSTIN', '邹丽萍', '全职', '', '2017-06-21 16:00', '2.00小时', '1.00次', '199.75', '0.00', '2017-02-15', '00020620', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('463', 'S10019', '陈韦宇', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P02K56G0125', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '', '全职', '', '2017-06-30 15:30', '2.50小时', '1.00次', '69.08', '0.00', '2017-07-01', '00057729', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('464', 'S01641', '谭铭君', '四年级', '00-小学英语课程', '广州区域-周末班-英语-2.5小时次', 'P5BBR5G4523', '天河华景中心', '彭永红', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-11 18:00', '2.50小时', '1.00次', '394.27', '0.00', '2017-02-19', '00021357', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('465', 'S12548', '潘安然', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-14 15:30', '2.50小时', '1.00次', '69.08', '0.00', '2017-05-10', '00039283', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('466', 'S01552', '黄晓婷', '四年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P5BBR5G0527', '天河华景中心', '丁惠媚', 'DUSTIN,陈玲', '邹丽萍', '全职', '', '2017-06-14 15:30', '2.50小时', '1.00次', '0.00', '0.00', '2017-06-30', '00057409', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('467', 'S01571', '李可瑶', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1BP02G3412', '天河华景中心', '林巧珍', '钟朵朵,DUSTIN', '邹丽萍', '全职', '', '2017-06-16 16:00', '2.50小时', '1.00次', '175.00', '0.00', '2017-04-07', '00027863', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('468', 'S09175', '李林润', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F02G1213', '天河华景中心', '丁惠媚', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-25 14:00', '3.00小时', '1.00次', '343.89', '0.00', '2017-04-08', '00028012', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('469', 'S01595', '刘思彤', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P3BBR3G3429', '天河华景中心', '朱荣兰', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-10 14:30', '3.00小时', '1.00次', '175.00', '0.00', '2017-06-10', '00050516', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('470', 'S07883', '陈品合', '一年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-21 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-01-22', '00019868', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('471', 'S01734', '邹沐霖', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '天河华景中心', '马祯', '朱荣兰,DUSTIN', '', '全职', '', '2017-06-03 09:00', '3.00小时', '1.00次', '287.37', '0.00', '2017-04-15', '00029952', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('472', 'S07930', '卢泓伊', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F02G1213', '天河华景中心', '丁惠媚', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-11 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-02-19', '00021508', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('473', 'S01719', '郑源', '中班', '01-幼儿英语课程', '广州区域-平时班-英语-1.5小时次', 'K05KGFGZD31', '天河华景中心', '钟朵朵', 'DUSTIN', '邹丽萍', '全职', '', '2017-06-21 17:30', '1.50小时', '1.00次', '0.00', '0.00', '2016-11-30', '00009181', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('474', 'S01710', '张墨涵', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05KGFGXZ01', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-18 16:30', '1.50小时', '1.00次', '142.86', '0.00', '2017-03-12', '00025346', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('475', 'S01651', '王久研', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P3ABR3G0307', '天河华景中心', '钟朵朵', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-03 09:00', '3.00小时', '1.00次', '175.00', '0.00', '2017-05-21', '00045673', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('476', 'S12612', '谢亦凡', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K03KGFTXD99', '天河华景中心', '俞园园', 'DUSTIN', '', '全职', '', '2017-06-11 09:00', '1.50小时', '1.00次', '30.00', '0.00', '2017-05-10', '00039413', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('477', 'S01685', '杨羿', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1BF03G0317', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-24 09:00', '3.00小时', '1.00次', '160.40', '0.00', '2017-03-25', '00026182', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('478', 'S01653', '王一婷', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P3BBR3G3429', '天河华景中心', '朱荣兰', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-17 14:30', '3.00小时', '1.00次', '175.00', '0.00', '2017-06-10', '00050518', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('479', 'S01506', '陈泓道', '五年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P6ABR6G0618', '天河华景中心', '丁惠媚', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-25 09:00', '3.00小时', '1.00次', '176.42', '0.00', '2017-07-01', '00057486', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('480', 'S01692', '尤琪', '五年级', '00-小学英语课程', '广州区域-周末班-英语-2.0小时次', 'J1BSR3G6708', '天河华景中心', '彭永红', 'DUSTIN', '', '全职', '', '2017-06-18 16:30', '2.00小时', '1.00次', '0.00', '0.00', '2017-02-19', '00021519', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('481', 'S01504', '蔡儒', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4BBR4G3419', '天河华景中心', '丁惠媚', 'DUSTIN,陈玲', '', '全职', '', '2017-06-18 09:00', '3.00小时', '1.00次', '0.00', '0.00', '2017-05-19', '00043411', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('482', 'S01624', '邱雨萱', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1BF03G0317', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-17 09:00', '3.00小时', '1.00次', '0.00', '0.00', '2017-03-25', '00026178', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('483', 'S09226', '张雨桐', '小班', '01-幼儿英语课程', '广州区域-平时班-英语-1.5小时次', 'K02KGFTXD02', '天河华景中心', '俞园园', 'DUSTIN', '', '全职', '', '2017-06-07 17:00', '1.50小时', '1.00次', '118.75', '0.00', '2017-04-09', '00028945', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('484', 'S01563', '解景皓', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4BBR4G3419', '天河华景中心', '丁惠媚', 'DUSTIN,陈玲', '', '全职', '', '2017-06-04 09:00', '3.00小时', '1.00次', '175.00', '0.00', '2017-05-19', '00043413', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('485', 'S07832', '陈子申', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F02G1213', '天河华景中心', '丁惠媚', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-04 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-01-20', '00019409', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('486', 'S01614', '庞翰雄', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05WART0D28', '天河华景中心', '钟朵朵', 'DUSTIN', '', '全职', '', '2017-06-04 10:30', '1.50小时', '1.00次', '142.85', '0.00', '2016-12-21', '00013414', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('487', 'S01708', '张俊轩', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P3BBR3G3429', '天河华景中心', '朱荣兰', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-10 14:30', '3.00小时', '1.00次', '0.00', '0.00', '2017-06-10', '00050522', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('488', 'S07828', '李卓谦1551', '大班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05KGFGXZ01', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-04 16:30', '1.50小时', '1.00次', '145.71', '0.00', '2017-03-12', '00025328', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('489', 'S01710', '张墨涵', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05KGFGXZ01', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-25 16:30', '1.50小时', '1.00次', '142.86', '0.00', '2017-03-12', '00025346', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('490', 'S01692', '尤琪', '五年级', '00-小学英语课程', '广州区域-周末班-英语-2.0小时次', 'J1BSR3G6708', '天河华景中心', '彭永红', 'DUSTIN', '', '全职', '', '2017-06-11 16:30', '2.00小时', '1.00次', '0.00', '0.00', '2017-02-19', '00021519', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('491', 'S01601', '罗崇予', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '天河华景中心', '陈玲', 'DUSTIN,郑琴', '邹丽萍', '全职', '', '2017-06-21 15:30', '2.50小时', '1.00次', '175.00', '0.00', '2017-05-21', '00045686', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('492', 'S01513', '陈妍希', '二年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1BP02G3412', '天河华景中心', '林巧珍', '钟朵朵,DUSTIN', '邹丽萍', '全职', '', '2017-06-30 16:00', '2.50小时', '1.00次', '175.00', '0.00', '2017-04-07', '00027859', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('493', 'S01603', '罗梓睿', '二年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P3AF05G0311', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '邹丽萍', '全职', '', '2017-06-16 16:30', '2.50小时', '1.00次', '175.00', '0.00', '2017-05-29', '00048273', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('494', 'S11232', '杨坤铭', '', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F02G0210', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-24 14:00', '3.00小时', '1.00次', '69.08', '0.00', '2017-05-07', '00037363', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('495', 'S07860', '刘佳炜', '一年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-14 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-01-22', '00019786', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('496', 'S01717', '张卓林', '二年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1BP02G3412', '天河华景中心', '林巧珍', '钟朵朵,DUSTIN', '邹丽萍', '全职', '', '2017-06-02 16:00', '2.50小时', '1.00次', '200.00', '0.00', '2017-04-07', '00027873', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('497', 'S01567', '李昊东', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '', '全职', '', '2017-06-17 14:00', '3.00小时', '1.00次', '175.00', '0.00', '2017-05-21', '00045637', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('498', 'S07350', '肖家航', '小班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K02KGFTXD30', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-24 09:00', '1.50小时', '1.00次', '162.00', '0.00', '2017-03-12', '00025312', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('499', 'S08259', '马予希', '中班', '01-幼儿英语课程', '广州区域-平时班-英语-1.5小时次', 'K05KGFGZD31', '天河华景中心', '钟朵朵', 'DUSTIN', '', '全职', '', '2017-06-28 17:30', '1.50小时', '1.00次', '190.48', '0.00', '2017-03-08', '00024608', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('500', 'S01572', '李沛霖2131', '小班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K02KGFTXD30', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-17 09:00', '1.50小时', '1.00次', '145.24', '0.00', '2017-03-12', '00025320', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('501', 'S12342', '罗琳', '中班', '01-幼儿英语课程', '广州区域-平时班-英语-1.5小时次', 'K05KGFGZD31', '天河华景中心', '钟朵朵', 'DUSTIN', '', '全职', '', '2017-06-28 17:30', '1.50小时', '1.00次', '30.00', '0.00', '2017-06-30', '00056475', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('502', 'S08333', '林昱晨', '大班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05WART0D28', '天河华景中心', '钟朵朵', 'DUSTIN', '', '全职', '', '2017-06-25 10:30', '1.50小时', '1.00次', '142.50', '0.00', '2017-03-12', '00025378', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('503', 'S08464', '李语晞', '中班', '01-幼儿英语课程', '广州区域-平时班-英语-1.5小时次', 'K02KGFTXD02', '天河华景中心', '俞园园', 'DUSTIN', '', '全职', '', '2017-06-14 17:00', '1.50小时', '1.00次', '118.75', '0.00', '2017-03-25', '00026381', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('504', 'S01728', '周怡均', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '天河华景中心', '马祯', '朱荣兰,DUSTIN', '', '全职', '', '2017-06-03 09:00', '3.00小时', '1.00次', '159.79', '0.00', '2017-04-15', '00029950', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('505', 'S01513', '陈妍希', '二年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1BP02G3412', '天河华景中心', '林巧珍', '钟朵朵,DUSTIN', '邹丽萍', '全职', '', '2017-06-09 16:00', '2.50小时', '1.00次', '175.00', '0.00', '2017-04-07', '00027859', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('506', 'S01723', '郑芷妍', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05WART0D28', '天河华景中心', '钟朵朵', 'DUSTIN', '', '全职', '', '2017-06-04 10:30', '1.50小时', '1.00次', '87.50', '0.00', '2017-05-31', '00048732', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('507', 'S01730', '周子涵', '二年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P3AF05G0311', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '邹丽萍', '全职', '', '2017-06-02 16:30', '2.50小时', '1.00次', '241.19', '0.00', '2017-05-29', '00048283', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('508', 'S01696', '余卓洋', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1BF03G0317', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-10 09:00', '3.00小时', '1.00次', '200.00', '0.00', '2017-03-25', '00026184', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('509', 'S09226', '张雨桐', '小班', '01-幼儿英语课程', '广州区域-平时班-英语-1.5小时次', 'K02KGFTXD02', '天河华景中心', '俞园园', 'DUSTIN', '', '全职', '', '2017-06-28 17:00', '1.50小时', '1.00次', '118.75', '0.00', '2017-04-09', '00028945', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('510', 'S01512', '陈孝颜', '二年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P3AF05G0311', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '邹丽萍', '全职', '', '2017-06-16 16:30', '2.50小时', '1.00次', '277.02', '0.00', '2017-05-29', '00048267', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('511', 'S01627', '邵理炫', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '', '全职', '', '2017-06-03 14:00', '3.00小时', '1.00次', '131.25', '0.00', '2017-05-21', '00045647', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('512', 'S01638', '苏钰淇', '二年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1BP02G3412', '天河华景中心', '林巧珍', '钟朵朵,DUSTIN', '邹丽萍', '全职', '', '2017-06-30 16:00', '2.50小时', '1.00次', '175.00', '0.00', '2017-04-07', '00027871', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('513', 'S01528', '扶雨菲', '四年级', '00-小学英语课程', '广州区域-平时班-英语-2.0小时次', 'P5ABR4G0422（一对三）', '天河华景中心', '丁惠媚', 'DUSTIN', '邹丽萍', '全职', '', '2017-06-14 16:00', '2.00小时', '1.00次', '200.00', '0.00', '2017-02-15', '00020622', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('514', 'S07827', '陆坦希', '二年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P02K56G0125', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '', '全职', '', '2017-06-09 15:30', '2.50小时', '1.00次', '180.56', '0.00', '2017-03-01', '00023401', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('515', 'S01728', '周怡均', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '天河华景中心', '丁惠媚', '朱荣兰,DUSTIN', '', '全职', '', '2017-06-17 09:00', '3.00小时', '1.00次', '159.79', '0.00', '2017-04-15', '00029950', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('516', 'S01568', '李健豪', '五年级', '00-小学英语课程', '广州区域-周末班-英语-2.0小时次', 'J1BSR3G6708', '天河华景中心', '彭永红', 'DUSTIN', '', '全职', '', '2017-06-11 16:30', '2.00小时', '1.00次', '175.00', '0.00', '2017-02-19', '00021513', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('517', 'S01663', '吴沛泽8133', '中班', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F02G1213', '天河华景中心', '丁惠媚', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-11 14:00', '3.00小时', '1.00次', '182.86', '0.00', '2017-02-19', '00021510', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('518', 'S01553', '黄彦泽', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P3BBR3G3429', '天河华景中心', '朱荣兰', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-17 14:30', '3.00小时', '1.00次', '175.00', '0.00', '2017-06-10', '00050514', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('519', 'S01621', '钱梓瑶', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '邹丽萍', '全职', '', '2017-06-07 15:30', '2.50小时', '1.00次', '175.00', '0.00', '2017-05-21', '00045690', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('520', 'S07864', '李汶龙', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F02G0210', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-17 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-06-17', '00051366', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('521', 'S01585', '林涵9015', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF03G0206', '天河华景中心', '马祯', '俞园园,DUSTIN', '邹丽萍', '全职', '', '2017-06-07 16:00', '3.00小时', '1.00次', '176.92', '0.00', '2017-02-24', '00022070', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('522', 'S07370', '郑锦楷', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-14 15:30', '2.50小时', '1.00次', '0.00', '0.00', '2017-05-21', '00045702', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('523', 'S07881', '赵弋萱', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F02G0210', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-24 14:00', '3.00小时', '1.00次', '0.00', '0.00', '2017-06-30', '00056529', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('524', 'S01614', '庞翰雄', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05WART0D28', '天河华景中心', '钟朵朵', 'DUSTIN', '', '全职', '', '2017-06-18 10:30', '1.50小时', '1.00次', '142.85', '0.00', '2016-12-21', '00013414', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('525', 'S01684', '杨奕涵', '小班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K02KGFTXD30', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-24 09:00', '1.50小时', '1.00次', '145.24', '0.00', '2017-03-12', '00025324', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('526', 'S01627', '邵理炫', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '', '全职', '', '2017-06-10 14:00', '3.00小时', '1.00次', '131.25', '0.00', '2017-05-21', '00045647', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('527', 'S01610', '欧阳米兰', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1BP02G3412', '天河华景中心', '林巧珍', '钟朵朵,DUSTIN', '邹丽萍', '全职', '', '2017-06-23 16:00', '2.50小时', '1.00次', '0.00', '0.00', '2017-05-03', '00034082', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('528', 'S01702', '曾梓甜', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P02K56G0125', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '邹丽萍', '全职', '', '2017-06-09 15:30', '2.50小时', '1.00次', '247.86', '0.00', '2017-02-17', '00020839', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('529', 'S01561', '蒋俊科', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '天河华景中心', '马祯', '朱荣兰,DUSTIN', '', '全职', '', '2017-06-03 09:00', '3.00小时', '1.00次', '180.27', '0.00', '2017-04-15', '00029930', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('530', 'S01698', '曾佳5150', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P02K56G0125', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '邹丽萍', '全职', '', '2017-06-30 15:30', '2.50小时', '1.00次', '252.97', '0.00', '2017-02-17', '00020837', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('531', 'S01727', '周扬悦', '四年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P5BBR5G0527', '天河华景中心', '丁惠媚', 'DUSTIN,陈玲', '邹丽萍', '全职', '', '2017-06-07 15:30', '2.50小时', '1.00次', '273.77', '0.00', '2017-01-07', '00017257', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('532', 'S01502', '蔡进偲', '三年级', '00-小学英语课程', '广州区域-平时班-英语-2.0小时次', 'P5ABR4G0422（一对三）', '天河华景中心', '丁惠媚', 'DUSTIN', '邹丽萍', '全职', '', '2017-06-07 16:00', '2.00小时', '1.00次', '199.75', '0.00', '2017-02-15', '00020620', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('533', 'S01687', '叶承佑', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '', '全职', '', '2017-06-03 14:00', '3.00小时', '1.00次', '178.63', '0.00', '2017-05-21', '00045649', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('534', 'S07885', '陈予韬', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F02G0210', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-17 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-06-17', '00051360', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('535', 'S01655', '王与彤', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05KGFGXZ01', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-18 16:30', '1.50小时', '1.00次', '158.78', '0.00', '2017-03-12', '00025340', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('536', 'S01683', '杨颜璟', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '邹丽萍', '全职', '', '2017-06-14 15:30', '2.50小时', '1.00次', '138.33', '0.00', '2017-05-21', '00045694', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('537', 'S01512', '陈孝颜', '二年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P3AF05G0311', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '邹丽萍', '全职', '', '2017-06-02 16:30', '2.50小时', '1.00次', '277.02', '0.00', '2017-05-29', '00048267', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('538', 'S07950', '李昊阳', '一年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-21 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-02-12', '00020444', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('539', 'S01570', '李锴旋', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4BBR4G3419', '天河华景中心', '丁惠媚', 'DUSTIN,陈玲', '', '全职', '', '2017-06-04 09:00', '3.00小时', '1.00次', '259.26', '0.00', '2017-05-19', '00043415', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('540', 'S01721', '郑子罗', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '', '全职', '', '2017-06-03 14:00', '3.00小时', '1.00次', '294.19', '0.00', '2017-05-21', '00045661', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('541', 'S09598', '邓皓瑜', '小班', '01-幼儿英语课程', '广州区域-平时班-英语-1.5小时次', 'K02KGFTXD02', '天河华景中心', '俞园园', 'DUSTIN', '', '全职', '', '2017-06-21 17:00', '1.50小时', '1.00次', '118.75', '0.00', '2017-04-23', '00031297', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('542', 'S07929', '曹杰峰', '大班', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P01F01G0110', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-10 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-02-18', '00021107', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('543', 'S01569', '李今月', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '邹丽萍', '全职', '', '2017-06-14 15:30', '2.50小时', '1.00次', '175.00', '0.00', '2017-05-21', '00045684', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('544', 'S01598', '吕程', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '天河华景中心', '马祯', '朱荣兰,DUSTIN', '', '全职', '', '2017-06-03 09:00', '3.00小时', '1.00次', '175.00', '0.00', '2017-04-15', '00029934', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('545', 'S02561', '王钰霖', '四年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P5AF05G0416', '天河华景中心', '丁惠媚', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-24 09:00', '3.00小时', '1.00次', '245.86', '0.00', '2016-08-20', '00002353', '天河南骏中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('546', 'S01565', '黎玉洁', '二年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1BP02G3412', '天河华景中心', '林巧珍', '钟朵朵,DUSTIN', '邹丽萍', '全职', '', '2017-06-30 16:00', '2.50小时', '1.00次', '175.00', '0.00', '2017-04-07', '00027861', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('547', 'S01504', '蔡儒', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4BBR4G3419', '天河华景中心', '丁惠媚', 'DUSTIN,陈玲', '', '全职', '', '2017-06-11 09:00', '3.00小时', '1.00次', '0.00', '0.00', '2017-05-19', '00043411', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('548', 'S01516', '陈昱晓', '二年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P3AF05G0311', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-23 16:30', '2.50小时', '1.00次', '200.00', '0.00', '2017-05-29', '00048269', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('549', 'S01549', '黄唯', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '邹丽萍', '全职', '', '2017-06-07 15:30', '2.50小时', '1.00次', '0.00', '0.00', '2017-05-21', '00045682', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('550', 'S01621', '钱梓瑶', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '天河华景中心', '陈玲', 'DUSTIN,郑琴', '邹丽萍', '全职', '', '2017-06-21 15:30', '2.50小时', '1.00次', '175.00', '0.00', '2017-05-21', '00045690', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('551', 'S07520', '彭紫凝', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F02G1213', '天河华景中心', '丁惠媚', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-18 14:00', '3.00小时', '1.00次', '200.00', '0.00', '2017-02-19', '00021506', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('552', 'S01689', '叶亭坊', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P2AF03G3403', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-04 09:00', '3.00小时', '1.00次', '175.00', '0.00', '2017-03-25', '00026218', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('553', 'S01698', '曾佳5150', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P02K56G0125', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '邹丽萍', '全职', '', '2017-06-09 15:30', '2.50小时', '1.00次', '252.97', '0.00', '2017-02-17', '00020837', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('554', 'S01617', '彭越', '四年级', '00-小学英语课程', '广州区域-周末班-英语-2.5小时次', 'P5BBR5G4523', '天河华景中心', '彭永红', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-04 18:00', '2.50小时', '1.00次', '83.67', '0.00', '2017-02-19', '00021351', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('555', 'S01578', '李行之', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '', '全职', '', '2017-06-17 14:00', '3.00小时', '1.00次', '284.10', '0.00', '2017-05-21', '00045657', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('556', 'S08259', '马予希', '中班', '01-幼儿英语课程', '广州区域-平时班-英语-1.5小时次', 'K05KGFGZD31', '天河华景中心', '钟朵朵', 'DUSTIN', '', '全职', '', '2017-06-21 17:30', '1.50小时', '1.00次', '190.48', '0.00', '2017-03-08', '00024608', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('557', 'S01554', '黄奕恺', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P3ABR3G0307', '天河华景中心', '钟朵朵', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-03 09:00', '3.00小时', '1.00次', '360.57', '0.00', '2017-05-21', '00045665', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('558', 'S01578', '李行之', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '', '全职', '', '2017-06-24 14:00', '3.00小时', '1.00次', '284.10', '0.00', '2017-05-21', '00045657', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('559', 'S13541', '欧一诺', '四年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P4ABR4G0432', '天河华景中心', '丁惠媚', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-16 17:00', '2.50小时', '1.00次', '69.08', '0.00', '2017-05-28', '00047981', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('560', 'S11223', '刘泰然', '大班', '01-幼儿英语课程', '广州区域-平时班-英语-1.5小时次', 'K05KGFGZD31', '天河华景中心', '钟朵朵', 'DUSTIN', '', '全职', '', '2017-06-28 17:30', '1.50小时', '1.00次', '30.00', '0.00', '2017-06-29', '00055941', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('561', 'S01721', '郑子罗', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '', '全职', '', '2017-06-24 14:00', '3.00小时', '1.00次', '69.08', '0.00', '2017-05-21', '00045663', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('562', 'S07451', '黄淇楠', '一年级', '', '广州区域-一对一-英语（小学一年级-五年级）', '广州区域-一对一-英语（小学一年级-五年级）_黄淇楠', '天河华景中心', '俞园园', 'DUSTIN', '', '全职', '', '2017-06-03 14:30', '2.00小时', '1.00次', '0.00', '0.00', '2017-03-04', '00024068', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('563', 'S07947', '房炜茗', '一年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-21 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-02-12', '00020439', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('564', 'S01504', '蔡儒', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4BBR4G3419', '天河华景中心', '丁惠媚', 'DUSTIN,陈玲', '', '全职', '', '2017-06-25 09:00', '3.00小时', '1.00次', '0.00', '0.00', '2017-05-19', '00043411', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('565', 'S01574', '李芮熹', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1BF03G0317', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-17 09:00', '3.00小时', '1.00次', '200.00', '0.00', '2017-03-25', '00026172', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('566', 'S07923', '刘钰彤', '一年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-14 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-02-11', '00020349', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('567', 'S01534', '何起胜', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P2AF03G3403', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-11 09:00', '3.00小时', '1.00次', '264.25', '0.00', '2017-03-25', '00026210', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('568', 'S01592', '刘楚然', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4BBR4G3419', '天河华景中心', '丁惠媚', 'DUSTIN,陈玲', '', '全职', '', '2017-06-25 09:00', '3.00小时', '1.00次', '287.72', '0.00', '2017-05-19', '00043417', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('569', 'S09175', '李林润', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F02G1213', '天河华景中心', '丁惠媚', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-04 14:00', '3.00小时', '1.00次', '343.89', '0.00', '2017-04-08', '00028012', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('570', 'S07860', '刘佳炜', '一年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-28 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-01-22', '00019786', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('571', 'S01506', '陈泓道', '五年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P6ABR6G0618', '天河华景中心', '丁惠媚', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-11 09:00', '3.00小时', '1.00次', '176.42', '0.00', '2017-07-01', '00057486', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('572', 'S12615', '刘灏', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K03KGFTXD99', '天河华景中心', '俞园园', 'DUSTIN', '', '全职', '', '2017-06-18 09:00', '1.50小时', '1.00次', '30.00', '0.00', '2017-05-10', '00039416', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('573', 'S01506', '陈泓道', '五年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P6ABR6G0618', '天河华景中心', '丁惠媚', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-18 09:00', '3.00小时', '1.00次', '176.42', '0.00', '2017-07-01', '00057486', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('574', 'S01615', '彭婧萱', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05KGFGXZ01', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-25 16:30', '1.50小时', '1.00次', '30.00', '0.00', '2017-05-07', '00037427', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('575', 'S01628', '邵振庭', '三年级', '00-小学英语课程', '广州区域-一对一-英语（一年级-五年级）', '广州区域-一对一-英语（一年级-五年级）_邵振庭', '天河华景中心', '陈玲', 'DUSTIN', '', '全职', '', '2017-06-03 14:30', '2.00小时', '2.00小时', '287.50', '0.00', '2016-12-09', '00009325', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('576', 'S01729', '周钰然', '四年级', '00-小学英语课程', '广州区域-周末班-英语-2.5小时次', 'P5BBR5G4523', '天河华景中心', '彭永红', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-18 18:00', '2.50小时', '1.00次', '276.40', '0.00', '2017-02-19', '00021367', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('577', 'S01682', '杨佳璇', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1BF03G0317', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-03 09:00', '3.00小时', '1.00次', '175.00', '0.00', '2017-03-25', '00026180', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('578', 'S01734', '邹沐霖', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '天河华景中心', '马祯', '朱荣兰,DUSTIN', '', '全职', '', '2017-06-10 09:00', '3.00小时', '1.00次', '287.37', '0.00', '2017-04-15', '00029952', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('579', 'S01624', '邱雨萱', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1BF03G0317', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-03 09:00', '3.00小时', '1.00次', '0.00', '0.00', '2017-03-25', '00026178', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('580', 'S10333', '刘巍', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F02G0210', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-24 14:00', '3.00小时', '1.00次', '69.08', '0.00', '2017-05-07', '00035874', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('581', 'S07735', '陆胤辰', '一年级', '01-幼儿英语课程', '广州区域-平时班-英语-1.5小时次', 'K05KGFGZD31', '天河华景中心', '钟朵朵', 'DUSTIN', '', '全职', '', '2017-06-07 17:30', '1.50小时', '1.00次', '180.56', '0.00', '2017-02-15', '00020626', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('582', 'S01731', '周子衿', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P2AF03G3403', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-11 09:00', '3.00小时', '1.00次', '175.44', '0.00', '2017-03-25', '00026220', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('583', 'S01571', '李可瑶', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1BP02G3412', '天河华景中心', '林巧珍', '钟朵朵,DUSTIN', '邹丽萍', '全职', '', '2017-06-23 16:00', '2.50小时', '1.00次', '175.00', '0.00', '2017-04-07', '00027863', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('584', 'S10451', '钟昆志', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '天河华景中心', '马祯', '朱荣兰,DUSTIN', '', '全职', '', '2017-06-03 09:00', '3.00小时', '1.00次', '69.08', '0.00', '2017-05-07', '00036108', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('585', 'S01527', '冯雨宸', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '', '全职', '', '2017-06-17 14:00', '3.00小时', '1.00次', '282.01', '0.00', '2017-05-21', '00045633', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('586', 'S01555', '黄雍淏', '中班', '01-幼儿英语课程', '广州区域-平时班-英语-1.5小时次', 'K05KGFGZD31', '天河华景中心', '钟朵朵', 'DUSTIN', '邹丽萍', '全职', '', '2017-06-07 17:30', '1.50小时', '1.00次', '178.57', '0.00', '2016-11-30', '00009286', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('587', 'S01676', '许曦文', '中班', '01-幼儿英语课程', '广州区域-平时班-英语-1.5小时次', 'K05KGFGXZ04（幼儿一对二）', '天河华景中心', '林巧珍', '', '', '全职', '', '2017-06-28 17:00', '1.00小时', '1.00次', '170.58', '0.00', '2017-03-30', '00026998', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('588', 'S01715', '张烨辉', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P02K56G0125', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '邹丽萍', '全职', '', '2017-06-09 15:30', '2.50小时', '1.00次', '175.00', '0.00', '2017-02-17', '00020843', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('589', 'S07735', '陆胤辰', '一年级', '01-幼儿英语课程', '广州区域-平时班-英语-1.5小时次', 'K05KGFGZD31', '天河华景中心', '钟朵朵', 'DUSTIN', '', '全职', '', '2017-06-28 17:30', '1.50小时', '1.00次', '180.56', '0.00', '2017-02-15', '00020626', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('590', 'S07885', '陈予韬', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F02G0210', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-24 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-06-17', '00051360', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('591', 'S01649', '王楚琦', '五年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P6ABR6G0618', '天河华景中心', '丁惠媚', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-25 09:00', '3.00小时', '1.00次', '154.43', '0.00', '2016-08-20', '00001565', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('592', 'S01608', '明诗恬', '二年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P3AF05G0311', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '邹丽萍', '全职', '', '2017-06-16 16:30', '2.50小时', '1.00次', '211.82', '0.00', '2017-05-29', '00048275', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('593', 'S07720', '高文淇', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P02K56G0125', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '', '全职', '', '2017-06-16 15:30', '2.50小时', '1.00次', '180.56', '0.00', '2017-01-14', '00018363', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('594', 'S01668', '谢菲雨', '五年级', '00-小学英语课程', '广州区域-周末班-英语-2.0小时次', 'J1BSR3G6708', '天河华景中心', '彭永红', 'DUSTIN', '', '全职', '', '2017-06-04 16:30', '2.00小时', '1.00次', '252.30', '0.00', '2017-02-19', '00021517', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('595', 'S01610', '欧阳米兰', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1BP02G3412', '天河华景中心', '林巧珍', '钟朵朵,DUSTIN', '邹丽萍', '全职', '', '2017-06-16 16:00', '2.50小时', '1.00次', '0.00', '0.00', '2017-05-03', '00034082', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('596', 'S01545', '黄浩婷', '四年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P5AF05G0416', '天河华景中心', '丁惠媚', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-17 09:00', '3.00小时', '1.00次', '264.04', '0.00', '2017-02-17', '00020815', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('597', 'S01550', '黄维', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '', '全职', '', '2017-06-10 14:00', '3.00小时', '1.00次', '175.25', '0.00', '2017-05-21', '00045635', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('598', 'S08040', '周宸希', '一年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-28 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-02-19', '00021460', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('599', 'S07727', '田梓璇', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P02K56G0125', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '', '全职', '', '2017-06-09 15:30', '2.50小时', '1.00次', '180.56', '0.00', '2017-03-01', '00023404', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('600', 'S08493', '王嘉祺', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1BF03G0317', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-03 09:00', '3.00小时', '1.00次', '208.00', '0.00', '2017-03-26', '00026661', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('601', 'S01584', '梁家豪3026', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P2AF03G3403', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-11 09:00', '3.00小时', '1.00次', '175.00', '0.00', '2017-03-25', '00026212', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('602', 'S01629', '沈晓萌', '四年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4BBR4G3419', '天河华景中心', '丁惠媚', 'DUSTIN,陈玲', '', '全职', '', '2017-06-18 09:00', '3.00小时', '1.00次', '0.00', '0.00', '2017-05-19', '00043419', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('603', 'S01720', '郑志峰', '五年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P6ABR6G0618', '天河华景中心', '丁惠媚', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-11 09:00', '3.00小时', '1.00次', '239.25', '0.00', '2016-08-20', '00001627', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('604', 'S01615', '彭婧萱', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05KGFGXZ01', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-18 16:30', '1.50小时', '1.00次', '179.52', '0.00', '2017-03-12', '00025330', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('605', 'S07864', '李汶龙', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F02G0210', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-24 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-06-17', '00051366', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('606', 'S13538', '王乐瑶', '四年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P4ABR4G0432', '天河华景中心', '丁惠媚', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-16 17:00', '2.50小时', '1.00次', '69.08', '0.00', '2017-05-28', '00047976', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('607', 'S01583', '李梓烽', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '', '全职', '', '2017-06-17 14:00', '3.00小时', '1.00次', '168.06', '0.00', '2017-05-21', '00045643', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('608', 'S12342', '罗琳', '中班', '01-幼儿英语课程', '广州区域-平时班-英语-1.5小时次', 'K05KGFGZD31', '天河华景中心', '钟朵朵', 'DUSTIN', '', '全职', '', '2017-06-21 17:30', '1.50小时', '1.00次', '30.00', '0.00', '2017-06-30', '00056475', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('609', 'S09901', '申家悦', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F02G0210', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-24 14:00', '3.00小时', '1.00次', '69.08', '0.00', '2017-05-06', '00034961', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('610', 'S01696', '余卓洋', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1BF03G0317', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-17 09:00', '3.00小时', '1.00次', '200.00', '0.00', '2017-03-25', '00026184', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('611', 'S09612', '郑乐宜', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05KGFGXZ01', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-11 16:30', '1.50小时', '1.00次', '150.00', '0.00', '2017-04-23', '00031335', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('612', 'S07636', '刘恩泽', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F02G1213', '天河华景中心', '丁惠媚', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-04 14:00', '3.00小时', '1.00次', '200.00', '0.00', '2017-01-07', '00017306', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('613', 'S01543', '胡与同', '四年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P5BBR5G0527', '天河华景中心', '丁惠媚', 'DUSTIN,陈玲', '', '全职', '', '2017-06-21 15:30', '2.50小时', '1.00次', '0.00', '0.00', '2017-01-07', '00017245', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('614', 'S07602', '张昕铧', '小班', '01-幼儿英语课程', '广州区域-平时班-英语-1.5小时次', 'K05KGFGZD31', '天河华景中心', '钟朵朵', 'DUSTIN', '', '全职', '', '2017-06-07 17:30', '1.50小时', '1.00次', '161.29', '0.00', '2016-12-31', '00015748', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('615', 'S01600', '吕玥莹', '二年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P3AF05G0311', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '邹丽萍', '全职', '', '2017-06-30 16:30', '2.50小时', '1.00次', '0.00', '0.00', '2017-05-29', '00048271', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('616', 'S09901', '申家悦', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F02G0210', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-17 14:00', '3.00小时', '1.00次', '69.08', '0.00', '2017-05-06', '00034961', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('617', 'S07928', '王誉森', '一年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-21 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-02-11', '00020357', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('618', 'S01598', '吕程', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '天河华景中心', '马祯', '朱荣兰,DUSTIN', '', '全职', '', '2017-06-10 09:00', '3.00小时', '1.00次', '175.00', '0.00', '2017-04-15', '00029934', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('619', 'S01619', '钱荧儿', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '邹丽萍', '全职', '', '2017-06-28 15:30', '2.50小时', '1.00次', '209.54', '0.00', '2017-05-21', '00045688', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('620', 'S01532', '郭谨铭', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF03G0206', '天河华景中心', '马祯', '俞园园,DUSTIN', '邹丽萍', '全职', '', '2017-06-07 16:00', '3.00小时', '1.00次', '175.00', '0.00', '2017-02-24', '00022071', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('621', 'S01508', '陈厚霖', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P02K56G0125', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '邹丽萍', '全职', '', '2017-06-16 15:30', '2.50小时', '1.00次', '0.00', '0.00', '2017-05-10', '00039195', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('622', 'S01649', '王楚琦', '五年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P6ABR6G0618', '天河华景中心', '丁惠媚', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-11 09:00', '3.00小时', '1.00次', '154.43', '0.00', '2016-08-20', '00001565', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('623', 'S12612', '谢亦凡', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K03KGFTXD99', '天河华景中心', '俞园园', 'DUSTIN', '', '全职', '', '2017-06-04 09:00', '1.50小时', '1.00次', '30.00', '0.00', '2017-05-10', '00039413', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('624', 'S12543', '钟语芹', '小班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K02KGFTXD30', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-10 09:00', '1.50小时', '1.00次', '30.00', '0.00', '2017-05-10', '00039276', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('625', 'S07735', '陆胤辰', '一年级', '01-幼儿英语课程', '广州区域-平时班-英语-1.5小时次', 'K05KGFGZD31', '天河华景中心', '钟朵朵', 'DUSTIN', '', '全职', '', '2017-06-21 17:30', '1.50小时', '1.00次', '180.56', '0.00', '2017-02-15', '00020626', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('626', 'S07350', '肖家航', '小班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K02KGFTXD30', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-17 09:00', '1.50小时', '1.00次', '162.00', '0.00', '2017-03-12', '00025312', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('627', 'S08216', '邱懋平', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P2AF03G3403', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-25 09:00', '3.00小时', '1.00次', '193.88', '0.00', '2017-03-25', '00026214', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('628', 'S01638', '苏钰淇', '二年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1BP02G3412', '天河华景中心', '林巧珍', '钟朵朵,DUSTIN', '邹丽萍', '全职', '', '2017-06-09 16:00', '2.50小时', '1.00次', '175.00', '0.00', '2017-04-07', '00027871', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('629', 'S01707', '张静莎', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '', '全职', '', '2017-06-10 14:00', '3.00小时', '1.00次', '176.57', '0.00', '2017-05-21', '00045651', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('630', 'S08125', '刘一骏', '六年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P6ABR6G0618', '天河华景中心', '丁惠媚', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-18 09:00', '3.00小时', '1.00次', '0.00', '0.00', '2017-02-18', '00022645', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('631', 'S07950', '李昊阳', '一年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-07 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-02-12', '00020444', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('632', 'S01516', '陈昱晓', '二年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P3AF05G0311', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-16 16:30', '2.50小时', '1.00次', '200.00', '0.00', '2017-05-29', '00048269', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('633', 'S13124', '张含灵', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P2AF03G3403', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-25 09:00', '3.00小时', '1.00次', '69.08', '0.00', '2017-05-10', '00040626', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('634', 'S01602', '罗励', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P5AF05G0416', '天河华景中心', '丁惠媚', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-24 09:00', '3.00小时', '1.00次', '262.14', '0.00', '2017-02-17', '00020821', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('635', 'S01631', '史承鑫', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '邹丽萍', '全职', '', '2017-06-28 15:30', '2.50小时', '1.00次', '395.31', '0.00', '2017-06-24', '00053928', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('636', 'S01555', '黄雍淏', '中班', '01-幼儿英语课程', '广州区域-平时班-英语-1.5小时次', 'K05KGFGZD31', '天河华景中心', '钟朵朵', 'DUSTIN', '邹丽萍', '全职', '', '2017-06-28 17:30', '1.50小时', '1.00次', '178.57', '0.00', '2016-11-30', '00009286', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('637', 'S01682', '杨佳璇', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1BF03G0317', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-24 09:00', '3.00小时', '1.00次', '175.00', '0.00', '2017-03-25', '00026180', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('638', 'S01730', '周子涵', '二年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P3AF05G0311', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '邹丽萍', '全职', '', '2017-06-30 16:30', '2.50小时', '1.00次', '241.19', '0.00', '2017-05-29', '00048283', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('639', 'S08493', '王嘉祺', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1BF03G0317', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-24 09:00', '3.00小时', '1.00次', '208.00', '0.00', '2017-03-26', '00026661', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('640', 'S08095', '黄子珊', '大班', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P01F01G0110', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-10 14:00', '3.00小时', '1.00次', '329.17', '0.00', '2017-02-25', '00022305', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('641', 'S10379', '宫楚涵', '四年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4BBR4G3419', '天河华景中心', '丁惠媚', 'DUSTIN,陈玲', '', '全职', '', '2017-06-04 09:00', '3.00小时', '1.00次', '69.08', '0.00', '2017-05-07', '00035972', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('642', 'S12614', '林涵9386', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K03KGFTXD99', '天河华景中心', '俞园园', 'DUSTIN', '', '全职', '', '2017-06-25 09:00', '1.50小时', '1.00次', '30.00', '0.00', '2017-05-10', '00039415', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('643', 'S12386', '江东骏', '大班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K02KGFTXD30', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-24 09:00', '1.50小时', '1.00次', '30.00', '0.00', '2017-05-10', '00039040', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('644', 'S01709', '张璐瑶', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '天河华景中心', '陈玲', 'DUSTIN,郑琴', '邹丽萍', '全职', '', '2017-06-21 15:30', '2.50小时', '1.00次', '138.33', '0.00', '2017-05-21', '00045696', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('645', 'S01689', '叶亭坊', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P2AF03G3403', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-11 09:00', '3.00小时', '1.00次', '175.00', '0.00', '2017-03-25', '00026218', '天河华景中心', '7', '2017-08-10 12:24:22');
INSERT INTO `stjy_kxmxb` VALUES ('646', 'S07442', '曾馨', '四年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P4ABR4G0432', '天河华景中心', '丁惠媚', 'DUSTIN,郑琴', '', '全职', '', '2017-06-30 17:00', '2.50小时', '1.00次', '175.00', '0.00', '2017-05-29', '00048281', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('647', 'S07726', '胡悦然', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F02G1213', '天河华景中心', '丁惠媚', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-18 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-01-14', '00018497', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('648', 'S01512', '陈孝颜', '二年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P3AF05G0311', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '邹丽萍', '全职', '', '2017-06-30 16:30', '2.50小时', '1.00次', '277.02', '0.00', '2017-05-29', '00048267', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('649', 'S01570', '李锴旋', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4BBR4G3419', '天河华景中心', '丁惠媚', 'DUSTIN,陈玲', '', '全职', '', '2017-06-18 09:00', '3.00小时', '1.00次', '259.26', '0.00', '2017-05-19', '00043415', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('650', 'S01531', '关宇桐', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P02K56G0125', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '邹丽萍', '全职', '', '2017-06-23 15:30', '2.50小时', '1.00次', '0.00', '0.00', '2017-02-17', '00020827', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('651', 'S07924', '龙靖瑶', '一年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-28 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-02-11', '00020350', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('652', 'S01644', '唐珩', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05WART0D28', '天河华景中心', '钟朵朵', 'DUSTIN', '', '全职', '', '2017-06-04 10:30', '1.50小时', '1.00次', '179.52', '0.00', '2016-12-21', '00013416', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('653', 'S01598', '吕程', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '天河华景中心', '丁惠媚', '朱荣兰,DUSTIN', '', '全职', '', '2017-06-17 09:00', '3.00小时', '1.00次', '175.00', '0.00', '2017-04-15', '00029934', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('654', 'S01565', '黎玉洁', '二年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1BP02G3412', '天河华景中心', '林巧珍', '钟朵朵,DUSTIN', '邹丽萍', '全职', '', '2017-06-02 16:00', '2.50小时', '1.00次', '175.00', '0.00', '2017-04-07', '00027861', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('655', 'S01655', '王与彤', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05KGFGXZ01', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-11 16:30', '1.50小时', '1.00次', '158.78', '0.00', '2017-03-12', '00025340', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('656', 'S07928', '王誉森', '一年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-07 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-02-11', '00020357', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('657', 'S01540', '胡睿', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P1AF03G0206', '天河华景中心', '甘燕燕', '俞园园,DUSTIN', '邹丽萍', '全职', '', '2017-06-14 16:00', '3.00小时', '1.00次', '176.92', '0.00', '2017-02-24', '00022069', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('658', 'S01614', '庞翰雄', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05WART0D28', '天河华景中心', '钟朵朵', 'DUSTIN', '', '全职', '', '2017-06-25 10:30', '1.50小时', '1.00次', '142.85', '0.00', '2016-12-21', '00013414', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('659', 'S12613', '林子轩8005', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K03KGFTXD99', '天河华景中心', '俞园园', 'DUSTIN', '', '全职', '', '2017-06-04 09:00', '1.50小时', '1.00次', '30.00', '0.00', '2017-05-10', '00039414', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('660', 'S01637', '宋乐恒', '五年级', '00-小学英语课程', '广州区域-周末班-英语-2.5小时次', 'P5BBR5G4523', '天河华景中心', '彭永红', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-18 18:00', '2.50小时', '1.00次', '175.00', '0.00', '2017-02-19', '00021355', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('661', 'S01680', '颜语桐', '二年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P3AF05G0311', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '邹丽萍', '全职', '', '2017-06-16 16:30', '2.50小时', '1.00次', '69.08', '0.00', '2017-05-29', '00048279', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('662', 'S01615', '彭婧萱', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05KGFGXZ01', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-11 16:30', '1.50小时', '1.00次', '179.52', '0.00', '2017-03-12', '00025330', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('663', 'S07602', '张昕铧', '小班', '01-幼儿英语课程', '广州区域-平时班-英语-1.5小时次', 'K05KGFGZD31', '天河华景中心', '钟朵朵', 'DUSTIN', '', '全职', '', '2017-06-21 17:30', '1.50小时', '1.00次', '161.29', '0.00', '2016-12-31', '00015748', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('664', 'S07350', '肖家航', '小班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K02KGFTXD30', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-03 09:00', '1.50小时', '1.00次', '162.00', '0.00', '2017-03-12', '00025312', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('665', 'S01536', '何雨恬', '五年级', '00-小学英语课程', '广州区域-周末班-英语-2.0小时次', 'J1BSR3G6708', '天河华景中心', '彭永红', 'DUSTIN', '', '全职', '', '2017-06-11 16:30', '2.00小时', '1.00次', '271.25', '0.00', '2017-02-19', '00021373', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('666', 'S01687', '叶承佑', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '', '全职', '', '2017-06-10 14:00', '3.00小时', '1.00次', '178.63', '0.00', '2017-05-21', '00045649', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('667', 'S01729', '周钰然', '四年级', '00-小学英语课程', '广州区域-周末班-英语-2.5小时次', 'P5BBR5G4523', '天河华景中心', '彭永红', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-11 18:00', '2.50小时', '1.00次', '276.40', '0.00', '2017-02-19', '00021367', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('668', 'S01707', '张静莎', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '', '全职', '', '2017-06-17 14:00', '3.00小时', '1.00次', '176.57', '0.00', '2017-05-21', '00045651', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('669', 'S07177', '胡欣煜', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F02G1213', '天河华景中心', '丁惠媚', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-25 14:00', '3.00小时', '1.00次', '0.00', '0.00', '2017-05-07', '00037085', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('670', 'S01602', '罗励', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P5AF05G0416', '天河华景中心', '丁惠媚', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-03 09:00', '3.00小时', '1.00次', '262.14', '0.00', '2017-02-17', '00020821', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('671', 'S07950', '李昊阳', '一年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-28 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-02-12', '00020444', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('672', 'S13542', '田忠鑫', '四年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P4ABR4G0432', '天河华景中心', '丁惠媚', 'DUSTIN,郑琴', '', '全职', '', '2017-06-30 17:00', '2.50小时', '1.00次', '69.08', '0.00', '2017-05-28', '00047978', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('673', 'S01698', '曾佳5150', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P02K56G0125', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '邹丽萍', '全职', '', '2017-06-23 15:30', '2.50小时', '1.00次', '252.97', '0.00', '2017-02-17', '00020837', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('674', 'S01510', '陈睿桢', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05KGFGXZ01', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-18 16:30', '1.50小时', '1.00次', '161.90', '0.00', '2017-03-12', '00025326', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('675', 'S07881', '赵弋萱', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P01F01G0110', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-03 14:00', '3.00小时', '1.00次', '0.00', '0.00', '2017-05-21', '00045629', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('676', 'S01725', '周睿妍', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P3ABR3G0307', '天河华景中心', '钟朵朵', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-03 09:00', '3.00小时', '1.00次', '361.69', '0.00', '2017-05-21', '00045677', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('677', 'S01719', '郑源', '中班', '01-幼儿英语课程', '广州区域-平时班-英语-1.5小时次', 'K05KGFGZD31', '天河华景中心', '钟朵朵', 'DUSTIN', '邹丽萍', '全职', '', '2017-06-28 17:30', '1.50小时', '1.00次', '0.00', '0.00', '2016-11-30', '00009181', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('678', 'S12460', '刘梓逸', '小班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K02KGFTXD30', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-24 09:00', '1.50小时', '1.00次', '30.00', '0.00', '2017-05-10', '00039156', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('679', 'S01635', '宋楚涵', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05KGFGXZ01', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-04 16:30', '1.50小时', '1.00次', '185.94', '0.00', '2017-03-12', '00025336', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('680', 'S01582', '李子恒', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '天河华景中心', '马祯', '朱荣兰,DUSTIN', '', '全职', '', '2017-06-10 09:00', '3.00小时', '1.00次', '175.00', '0.00', '2017-04-15', '00029932', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('681', 'S01635', '宋楚涵', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05KGFGXZ01', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-25 16:30', '1.50小时', '1.00次', '185.94', '0.00', '2017-03-12', '00025336', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('682', 'S01510', '陈睿桢', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05KGFGXZ01', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-04 16:30', '1.50小时', '1.00次', '161.90', '0.00', '2017-03-12', '00025326', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('683', 'S01554', '黄奕恺', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P3ABR3G0307', '天河华景中心', '钟朵朵', '甘燕燕,DUSTIN', '', '全职', '', '2017-06-17 09:00', '3.00小时', '1.00次', '360.57', '0.00', '2017-05-21', '00045665', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('684', 'S01719', '郑源', '中班', '01-幼儿英语课程', '广州区域-平时班-英语-1.5小时次', 'K05KGFGZD31', '天河华景中心', '钟朵朵', 'DUSTIN', '邹丽萍', '全职', '', '2017-06-14 17:30', '1.50小时', '1.00次', '0.00', '0.00', '2016-11-30', '00009181', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('685', 'S01709', '张璐瑶', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '邹丽萍', '全职', '', '2017-06-14 15:30', '2.50小时', '1.00次', '138.33', '0.00', '2017-05-21', '00045696', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('686', 'S01683', '杨颜璟', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '邹丽萍', '全职', '', '2017-06-28 15:30', '2.50小时', '1.00次', '138.33', '0.00', '2017-05-21', '00045694', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('687', 'S01732', '朱煜华', '二年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1BP02G3412', '天河华景中心', '林巧珍', '钟朵朵,DUSTIN', '邹丽萍', '全职', '', '2017-06-02 16:00', '2.50小时', '1.00次', '175.00', '0.00', '2017-04-07', '00027875', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('688', 'S01729', '周钰然', '四年级', '00-小学英语课程', '广州区域-周末班-英语-2.5小时次', 'P5BBR5G4523', '天河华景中心', '彭永红', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-04 18:00', '2.50小时', '1.00次', '276.40', '0.00', '2017-02-19', '00021367', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('689', 'S01578', '李行之', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '', '全职', '', '2017-06-10 14:00', '3.00小时', '1.00次', '284.10', '0.00', '2017-05-21', '00045657', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('690', 'S01627', '邵理炫', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '', '全职', '', '2017-06-24 14:00', '3.00小时', '1.00次', '131.25', '0.00', '2017-05-21', '00045647', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('691', 'S01643', '汤子墨', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P2AF03G3403', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-04 09:00', '3.00小时', '1.00次', '239.25', '0.00', '2017-03-25', '00026216', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('692', 'S01663', '吴沛泽8133', '中班', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F02G1213', '天河华景中心', '丁惠媚', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-04 14:00', '3.00小时', '1.00次', '182.86', '0.00', '2017-02-19', '00021510', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('693', 'S01574', '李芮熹', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1BF03G0317', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-03 09:00', '3.00小时', '1.00次', '200.00', '0.00', '2017-03-25', '00026172', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('694', 'S07879', '李择行', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P02K56G0125', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '', '全职', '', '2017-06-23 15:30', '2.50小时', '1.00次', '200.92', '0.00', '2017-02-17', '00020846', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('695', 'S01602', '罗励', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P5AF05G0416', '天河华景中心', '丁惠媚', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-17 09:00', '3.00小时', '1.00次', '262.14', '0.00', '2017-02-17', '00020821', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('696', 'S07662', '郑泰成', '五年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P5AF05G0416', '天河华景中心', '丁惠媚', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-24 09:00', '3.00小时', '1.00次', '200.00', '0.00', '2017-01-08', '00017812', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('697', 'S13538', '王乐瑶', '四年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P4ABR4G0432', '天河华景中心', '丁惠媚', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-02 17:00', '2.50小时', '1.00次', '69.08', '0.00', '2017-05-28', '00047976', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('698', 'S01567', '李昊东', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '', '全职', '', '2017-06-03 14:00', '3.00小时', '1.00次', '175.00', '0.00', '2017-05-21', '00045637', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('699', 'S01657', '王梓洋', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05WART0D28', '天河华景中心', '钟朵朵', 'DUSTIN', '', '全职', '', '2017-06-11 10:30', '1.50小时', '1.00次', '142.86', '0.00', '2016-12-21', '00013420', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('700', 'S07726', '胡悦然', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F02G1213', '天河华景中心', '丁惠媚', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-11 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-01-14', '00018497', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('701', 'S01641', '谭铭君', '四年级', '00-小学英语课程', '广州区域-周末班-英语-2.5小时次', 'P5BBR5G4523', '天河华景中心', '彭永红', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-04 18:00', '2.50小时', '1.00次', '394.27', '0.00', '2017-02-19', '00021357', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('702', 'S01544', '黄翰涛', '五年级', '00-小学英语课程', '广州区域-周末班-英语-2.0小时次', 'J1BSR3G6708', '天河华景中心', '彭永红', 'DUSTIN', '', '全职', '', '2017-06-11 16:30', '2.00小时', '1.00次', '224.71', '0.00', '2017-02-19', '00021369', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('703', 'S07927', '曾樱', '一年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-07 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-02-11', '00020356', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('704', 'S07827', '陆坦希', '二年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P02K56G0125', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '', '全职', '', '2017-06-02 15:30', '2.50小时', '1.00次', '180.56', '0.00', '2017-03-01', '00023401', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('705', 'S01687', '叶承佑', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '', '全职', '', '2017-06-17 14:00', '3.00小时', '1.00次', '178.63', '0.00', '2017-05-21', '00045649', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('706', 'S01626', '茹梓烨', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05KGFGXZ01', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-04 16:30', '1.50小时', '1.00次', '178.57', '0.00', '2017-03-12', '00025334', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('707', 'S07881', '赵弋萱', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-28 15:30', '2.50小时', '1.00次', '0.00', '0.00', '2017-06-24', '00053911', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('708', 'S08465', '王怡晴', '小班', '01-幼儿英语课程', '广州区域-平时班-英语-1.5小时次', 'K02KGFTXD02', '天河华景中心', '俞园园', 'DUSTIN', '', '全职', '', '2017-06-14 17:00', '1.50小时', '1.00次', '118.75', '0.00', '2017-03-26', '00026657', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('709', 'S07720', '高文淇', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P02K56G0125', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '', '全职', '', '2017-06-02 15:30', '2.50小时', '1.00次', '180.56', '0.00', '2017-01-14', '00018363', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('710', 'S01620', '钱昭宇', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05KGFGXZ01', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-11 16:30', '1.50小时', '1.00次', '0.00', '0.00', '2017-03-12', '00025332', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('711', 'S01539', '胡靖琪', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P5AF05G0416', '天河华景中心', '丁惠媚', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-24 09:00', '3.00小时', '1.00次', '157.14', '0.00', '2017-02-17', '00020813', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('712', 'S12386', '江东骏', '大班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K02KGFTXD30', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-10 09:00', '1.50小时', '1.00次', '30.00', '0.00', '2017-05-10', '00039040', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('713', 'S01684', '杨奕涵', '小班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K02KGFTXD30', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-03 09:00', '1.50小时', '1.00次', '145.24', '0.00', '2017-03-12', '00025324', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('714', 'S08474', '刘代民', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05WART0D28', '天河华景中心', '钟朵朵', 'DUSTIN', '', '全职', '', '2017-06-25 10:30', '1.50小时', '1.00次', '150.00', '0.00', '2017-03-26', '00026449', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('715', 'S12548', '潘安然', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-28 15:30', '2.50小时', '1.00次', '69.08', '0.00', '2017-05-10', '00039283', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('716', 'S07727', '田梓璇', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P02K56G0125', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '', '全职', '', '2017-06-02 15:30', '2.50小时', '1.00次', '180.56', '0.00', '2017-03-01', '00023404', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('717', 'S01608', '明诗恬', '二年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P3AF05G0311', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '邹丽萍', '全职', '', '2017-06-09 16:30', '2.50小时', '1.00次', '211.82', '0.00', '2017-05-29', '00048275', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('718', 'S06267', '潘芊文', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P01F01G0110', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-10 14:00', '3.00小时', '1.00次', '175.00', '0.00', '2017-02-24', '00022077', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('719', 'S01543', '胡与同', '四年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P5BBR5G0527', '天河华景中心', '丁惠媚', 'DUSTIN,陈玲', '', '全职', '', '2017-06-07 15:30', '2.50小时', '1.00次', '0.00', '0.00', '2017-01-07', '00017245', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('720', 'S01601', '罗崇予', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '邹丽萍', '全职', '', '2017-06-28 15:30', '2.50小时', '1.00次', '175.00', '0.00', '2017-05-21', '00045686', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('721', 'S01553', '黄彦泽', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P3BBR3G3429', '天河华景中心', '朱荣兰', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-10 14:30', '3.00小时', '1.00次', '175.00', '0.00', '2017-06-10', '00050514', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('722', 'S01559', '姜欣彤', '四年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P5BBR5G0527', '天河华景中心', '丁惠媚', 'DUSTIN,陈玲', '邹丽萍', '全职', '', '2017-06-07 15:30', '2.50小时', '1.00次', '200.00', '0.00', '2017-01-07', '00017265', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('723', 'S01534', '何起胜', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P2AF03G3403', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-25 09:00', '3.00小时', '1.00次', '264.25', '0.00', '2017-03-25', '00026210', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('724', 'S01645', '唐小瑞', '四年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '天河华景中心', '马祯', '朱荣兰,DUSTIN', '', '全职', '', '2017-06-10 09:00', '3.00小时', '1.00次', '287.50', '0.00', '2017-04-15', '00029938', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('725', 'S01633', '史依诺', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '天河华景中心', '丁惠媚', '朱荣兰,DUSTIN', '', '全职', '', '2017-06-17 09:00', '3.00小时', '1.00次', '302.86', '0.00', '2017-04-15', '00029936', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('726', 'S01531', '关宇桐', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P02K56G0125', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '邹丽萍', '全职', '', '2017-06-16 15:30', '2.50小时', '1.00次', '0.00', '0.00', '2017-02-17', '00020827', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('727', 'S07451', '黄淇楠', '一年级', '', '广州区域-一对一-英语（小学一年级-五年级）', '广州区域-一对一-英语（小学一年级-五年级）_黄淇楠', '天河华景中心', '俞园园', 'DUSTIN', '', '全职', '', '2017-06-24 14:30', '2.00小时', '1.00次', '0.00', '0.00', '2017-03-04', '00024068', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('728', 'S01684', '杨奕涵', '小班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K02KGFTXD30', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-10 09:00', '1.50小时', '1.00次', '145.24', '0.00', '2017-03-12', '00025324', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('729', 'S13541', '欧一诺', '四年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P4ABR4G0432', '天河华景中心', '丁惠媚', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-09 17:00', '2.50小时', '1.00次', '69.08', '0.00', '2017-05-28', '00047981', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('730', 'S01601', '罗崇予', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '邹丽萍', '全职', '', '2017-06-14 15:30', '2.50小时', '1.00次', '175.00', '0.00', '2017-05-21', '00045686', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('731', 'S07860', '刘佳炜', '一年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-07 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-01-22', '00019786', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('732', 'S01637', '宋乐恒', '五年级', '00-小学英语课程', '广州区域-周末班-英语-2.5小时次', 'P5BBR5G4523', '天河华景中心', '彭永红', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-04 18:00', '2.50小时', '1.00次', '175.00', '0.00', '2017-02-19', '00021355', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('733', 'S01589', '林赵萱', '三年级', '00-小学英语课程', '广州区域-平时班-英语-2.0小时次', 'P5ABR4G0422（一对三）', '天河华景中心', '丁惠媚', 'DUSTIN', '邹丽萍', '全职', '', '2017-06-28 16:00', '2.00小时', '1.00次', '175.00', '0.00', '2017-02-15', '00020624', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('734', 'S01511', '陈亭燕', '中班', '01-幼儿英语课程', '广州区域-平时班-英语-1.5小时次', 'K05KGFGZD31', '天河华景中心', '钟朵朵', 'DUSTIN', '邹丽萍', '全职', '', '2017-06-07 17:30', '1.50小时', '1.00次', '0.00', '0.00', '2016-11-30', '00011866', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('735', 'S01723', '郑芷妍', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05WART0D28', '天河华景中心', '钟朵朵', 'DUSTIN', '', '全职', '', '2017-06-25 10:30', '1.50小时', '1.00次', '87.50', '0.00', '2017-05-31', '00048732', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('736', 'S13541', '欧一诺', '四年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P4ABR4G0432', '天河华景中心', '丁惠媚', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-23 17:00', '2.50小时', '1.00次', '69.08', '0.00', '2017-05-28', '00047981', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('737', 'S01650', '王瀚聪', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P3ABR3G0307', '天河华景中心', '钟朵朵', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-10 09:00', '3.00小时', '1.00次', '306.37', '0.00', '2017-05-21', '00045671', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('738', 'S10451', '钟昆志', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '天河华景中心', '丁惠媚', '朱荣兰,DUSTIN', '', '全职', '', '2017-06-24 09:00', '3.00小时', '1.00次', '69.08', '0.00', '2017-05-07', '00036108', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('739', 'S01565', '黎玉洁', '二年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1BP02G3412', '天河华景中心', '林巧珍', '钟朵朵,DUSTIN', '邹丽萍', '全职', '', '2017-06-23 16:00', '2.50小时', '1.00次', '175.00', '0.00', '2017-04-07', '00027861', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('740', 'S07370', '郑锦楷', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-07 15:30', '2.50小时', '1.00次', '0.00', '0.00', '2017-05-21', '00045702', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('741', 'S01600', '吕玥莹', '二年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P3AF05G0311', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '邹丽萍', '全职', '', '2017-06-23 16:30', '2.50小时', '1.00次', '0.00', '0.00', '2017-05-29', '00048271', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('742', 'S01665', '伍洋廷', '初一', '02-初中英语课程', '广州区域-一对一-英语（初一-初二）', '广州区域-一对一-英语（初一-初二）_方子烨_伍洋廷', '天河华景中心', '林巧珍', '', '', '全职', '', '2017-06-04 10:30', '1.50小时', '1.50小时', '0.00', '0.00', '2016-12-09', '00009319', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('743', 'S07947', '房炜茗', '一年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-28 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-02-12', '00020439', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('744', 'S01589', '林赵萱', '三年级', '00-小学英语课程', '广州区域-平时班-英语-2.0小时次', 'P5ABR4G0422（一对三）', '天河华景中心', '丁惠媚', 'DUSTIN', '邹丽萍', '全职', '', '2017-06-14 16:00', '2.00小时', '1.00次', '175.00', '0.00', '2017-02-15', '00020624', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('745', 'S11625', '熊逸辰', '', '01-幼儿英语课程', '广州区域-平时班-英语-1.5小时次', 'K02KGFTXD02', '天河华景中心', '俞园园', 'DUSTIN', '', '全职', '', '2017-06-14 17:00', '1.50小时', '1.00次', '30.00', '0.00', '2017-05-28', '00047856', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('746', 'S01506', '陈泓道', '五年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P6ABR6G0618', '天河华景中心', '丁惠媚', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-04 09:00', '3.00小时', '1.00次', '176.42', '0.00', '2017-07-01', '00057486', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('747', 'S13115', '张煜婷', '小班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K03KGFTXD99', '天河华景中心', '俞园园', 'DUSTIN', '', '全职', '', '2017-06-18 09:00', '1.50小时', '1.00次', '30.00', '0.00', '2017-05-12', '00040602', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('748', 'S07827', '陆坦希', '二年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P02K56G0125', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '', '全职', '', '2017-06-30 15:30', '2.50小时', '1.00次', '180.56', '0.00', '2017-03-01', '00023401', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('749', 'S01517', '陈越', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '', '全职', '', '2017-06-10 14:00', '3.00小时', '1.00次', '175.00', '0.00', '2017-05-21', '00045631', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('750', 'S01674', '许家豪', '三年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P3AF05G0311', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '邹丽萍', '全职', '', '2017-06-23 16:30', '2.50小时', '1.00次', '131.25', '0.00', '2017-05-29', '00048277', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('751', 'S08474', '刘代民', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05WART0D28', '天河华景中心', '钟朵朵', 'DUSTIN', '', '全职', '', '2017-06-04 10:30', '1.50小时', '1.00次', '150.00', '0.00', '2017-03-26', '00026449', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('752', 'S01665', '伍洋廷', '初一', '02-初中英语课程', '广州区域-一对一-英语（初一-初二）', '广州区域-一对一-英语（初一-初二）_方子烨_伍洋廷', '天河华景中心', '林巧珍', '', '', '全职', '', '2017-06-18 16:30', '1.50小时', '1.50小时', '0.00', '0.00', '2016-12-09', '00009319', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('753', 'S01567', '李昊东', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '', '全职', '', '2017-06-24 14:00', '3.00小时', '1.00次', '175.00', '0.00', '2017-05-21', '00045637', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('754', 'S09902', '许广森', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F02G0210', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-24 14:00', '3.00小时', '1.00次', '69.08', '0.00', '2017-05-06', '00034966', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('755', 'S01534', '何起胜', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P2AF03G3403', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-18 09:00', '3.00小时', '1.00次', '264.25', '0.00', '2017-03-25', '00026210', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('756', 'S01648', '汪炫旭', '四年级', '00-小学英语课程', '广州区域-周末班-英语-2.5小时次', 'P5BBR5G4523', '天河华景中心', '彭永红', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-11 18:00', '2.50小时', '1.00次', '225.38', '0.00', '2017-02-19', '00021359', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('757', 'S07370', '郑锦楷', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-28 15:30', '2.50小时', '1.00次', '0.00', '0.00', '2017-05-21', '00045702', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('758', 'S01718', '郑沛杨', '四年级', '00-小学英语课程', '广州区域-周末班-英语-2.5小时次', 'P5BBR5G4523', '天河华景中心', '彭永红', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-11 18:00', '2.50小时', '1.00次', '175.00', '0.00', '2017-02-19', '00021365', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('759', 'S07864', '李汶龙', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P01F01G0110', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-10 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-01-22', '00019807', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('760', 'S12543', '钟语芹', '小班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K02KGFTXD30', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-17 09:00', '1.50小时', '1.00次', '30.00', '0.00', '2017-05-10', '00039276', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('761', 'S01604', '毛秋懿', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1BP02G3412', '天河华景中心', '林巧珍', '钟朵朵,DUSTIN', '邹丽萍', '全职', '', '2017-06-09 16:00', '2.50小时', '1.00次', '175.00', '0.00', '2017-04-07', '00027867', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('762', 'S01579', '李耀琪', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P3ABR3G0307', '天河华景中心', '钟朵朵', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-03 09:00', '3.00小时', '1.00次', '175.03', '0.00', '2017-05-21', '00045669', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('763', 'S01508', '陈厚霖', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P02K56G0125', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '邹丽萍', '全职', '', '2017-06-09 15:30', '2.50小时', '1.00次', '0.00', '0.00', '2017-05-10', '00039195', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('764', 'S07881', '赵弋萱', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P01F01G0110', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-10 14:00', '3.00小时', '1.00次', '0.00', '0.00', '2017-05-21', '00045629', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('765', 'S01519', '陈湛祁', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P3BBR3G3429', '天河华景中心', '朱荣兰', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-10 14:30', '3.00小时', '1.00次', '208.08', '0.00', '2017-06-10', '00050512', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('766', 'S01563', '解景皓', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4BBR4G3419', '天河华景中心', '丁惠媚', 'DUSTIN,陈玲', '', '全职', '', '2017-06-25 09:00', '3.00小时', '1.00次', '175.00', '0.00', '2017-05-19', '00043413', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('767', 'S01520', '崔雨诚', '小班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K02KGFTXD30', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-10 09:00', '1.50小时', '1.00次', '145.24', '0.00', '2017-04-08', '00027934', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('768', 'S13115', '张煜婷', '小班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K03KGFTXD99', '天河华景中心', '俞园园', 'DUSTIN', '', '全职', '', '2017-06-04 09:00', '1.50小时', '1.00次', '30.00', '0.00', '2017-05-12', '00040602', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('769', 'S07727', '田梓璇', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P02K56G0125', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '', '全职', '', '2017-06-23 15:30', '2.50小时', '1.00次', '180.56', '0.00', '2017-03-01', '00023404', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('770', 'S01598', '吕程', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '天河华景中心', '丁惠媚', '朱荣兰,DUSTIN', '', '全职', '', '2017-06-24 09:00', '3.00小时', '1.00次', '175.00', '0.00', '2017-04-15', '00029934', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('771', 'S13209', '陈俊轩', '五年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4BBR4G3419', '天河华景中心', '丁惠媚', 'DUSTIN,陈玲', '', '全职', '', '2017-06-25 09:00', '3.00小时', '1.00次', '69.08', '0.00', '2017-07-01', '00057670', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('772', 'S09612', '郑乐宜', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05KGFGXZ01', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-25 16:30', '1.50小时', '1.00次', '150.00', '0.00', '2017-04-23', '00031335', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('773', 'S01517', '陈越', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '', '全职', '', '2017-06-17 14:00', '3.00小时', '1.00次', '175.00', '0.00', '2017-05-21', '00045631', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('774', 'S01609', '欧嘉睿', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1BF03G0317', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-03 09:00', '3.00小时', '1.00次', '0.00', '0.00', '2017-04-19', '00032964', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('775', 'S01659', '魏思骐', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '天河华景中心', '马祯', '朱荣兰,DUSTIN', '', '全职', '', '2017-06-10 09:00', '3.00小时', '1.00次', '245.75', '0.00', '2017-04-15', '00029942', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('776', 'S12454', '刘梓杰', '小班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K02KGFTXD30', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-03 09:00', '1.50小时', '1.00次', '30.00', '0.00', '2017-05-10', '00039147', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('777', 'S01715', '张烨辉', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P02K56G0125', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '邹丽萍', '全职', '', '2017-06-23 15:30', '2.50小时', '1.00次', '175.00', '0.00', '2017-02-17', '00020843', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('778', 'S01648', '汪炫旭', '四年级', '00-小学英语课程', '广州区域-周末班-英语-2.5小时次', 'P5BBR5G4523', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-25 18:00', '2.50小时', '1.00次', '225.38', '0.00', '2017-02-19', '00021359', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('779', 'S01570', '李锴旋', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4BBR4G3419', '天河华景中心', '丁惠媚', 'DUSTIN,陈玲', '', '全职', '', '2017-06-25 09:00', '3.00小时', '1.00次', '259.26', '0.00', '2017-05-19', '00043415', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('780', 'S01702', '曾梓甜', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P02K56G0125', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '邹丽萍', '全职', '', '2017-06-16 15:30', '2.50小时', '1.00次', '247.86', '0.00', '2017-02-17', '00020839', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('781', 'S13538', '王乐瑶', '四年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P4ABR4G0432', '天河华景中心', '丁惠媚', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-23 17:00', '2.50小时', '1.00次', '69.08', '0.00', '2017-05-28', '00047976', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('782', 'S01693', '于跃', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P3ABR3G0307', '天河华景中心', '钟朵朵', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-10 09:00', '3.00小时', '1.00次', '366.67', '0.00', '2017-05-21', '00045675', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('783', 'S01649', '王楚琦', '五年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P6ABR6G0618', '天河华景中心', '丁惠媚', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-04 09:00', '3.00小时', '1.00次', '154.43', '0.00', '2016-08-20', '00001565', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('784', 'S10379', '宫楚涵', '四年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4BBR4G3419', '天河华景中心', '丁惠媚', 'DUSTIN,陈玲', '', '全职', '', '2017-06-18 09:00', '3.00小时', '1.00次', '69.08', '0.00', '2017-05-07', '00035972', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('785', 'S11165', '陈彦铭', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F02G0210', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-24 14:00', '3.00小时', '1.00次', '69.08', '0.00', '2017-05-07', '00037266', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('786', 'S12548', '潘安然', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '天河华景中心', '陈玲', 'DUSTIN,郑琴', '', '全职', '', '2017-06-21 15:30', '2.50小时', '1.00次', '69.08', '0.00', '2017-05-10', '00039283', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('787', 'S01617', '彭越', '四年级', '00-小学英语课程', '广州区域-周末班-英语-2.5小时次', 'P5BBR5G4523', '天河华景中心', '彭永红', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-18 18:00', '2.50小时', '1.00次', '83.67', '0.00', '2017-02-19', '00021351', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('788', 'S01568', '李健豪', '五年级', '00-小学英语课程', '广州区域-周末班-英语-2.0小时次', 'J1BSR3G6708', '天河华景中心', '彭永红', 'DUSTIN', '', '全职', '', '2017-06-18 16:30', '2.00小时', '1.00次', '175.00', '0.00', '2017-02-19', '00021513', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('789', 'S07923', '刘钰彤', '一年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-28 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-02-11', '00020349', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('790', 'S01623', '邱铭恺', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '', '全职', '', '2017-06-17 14:00', '3.00小时', '1.00次', '262.50', '0.00', '2017-05-21', '00045645', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('791', 'S07442', '曾馨', '四年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P4ABR4G0432', '天河华景中心', '丁惠媚', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-09 17:00', '2.50小时', '1.00次', '175.00', '0.00', '2017-05-29', '00048281', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('792', 'S01519', '陈湛祁', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P3BBR3G3429', '天河华景中心', '朱荣兰', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-24 14:30', '3.00小时', '1.00次', '208.08', '0.00', '2017-06-10', '00050512', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('793', 'S01620', '钱昭宇', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05KGFGXZ01', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-04 16:30', '1.50小时', '1.00次', '0.00', '0.00', '2017-03-12', '00025332', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('794', 'S01724', '周江帆', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P3BBR3G3429', '天河华景中心', '朱荣兰', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-10 14:30', '3.00小时', '1.00次', '175.00', '0.00', '2017-06-10', '00050528', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('795', 'S01685', '杨羿', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1BF03G0317', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-03 09:00', '3.00小时', '1.00次', '160.40', '0.00', '2017-03-25', '00026182', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('796', 'S09226', '张雨桐', '小班', '01-幼儿英语课程', '广州区域-平时班-英语-1.5小时次', 'K02KGFTXD02', '天河华景中心', '俞园园', 'DUSTIN', '', '全职', '', '2017-06-14 17:00', '1.50小时', '1.00次', '118.75', '0.00', '2017-04-09', '00028945', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('797', 'S07828', '李卓谦1551', '大班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05KGFGXZ01', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-18 16:30', '1.50小时', '1.00次', '145.71', '0.00', '2017-03-12', '00025328', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('798', 'S01520', '崔雨诚', '小班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K02KGFTXD30', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-03 09:00', '1.50小时', '1.00次', '145.24', '0.00', '2017-04-08', '00027934', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('799', 'S11165', '陈彦铭', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F02G0210', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-17 14:00', '3.00小时', '1.00次', '69.08', '0.00', '2017-05-07', '00037266', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('800', 'S01653', '王一婷', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P3BBR3G3429', '天河华景中心', '朱荣兰', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-24 14:30', '3.00小时', '1.00次', '175.00', '0.00', '2017-06-10', '00050518', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('801', 'S01602', '罗励', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P5AF05G0416', '天河华景中心', '丁惠媚', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-10 09:00', '3.00小时', '1.00次', '262.14', '0.00', '2017-02-17', '00020821', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('802', 'S08493', '王嘉祺', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1BF03G0317', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-17 09:00', '3.00小时', '1.00次', '208.00', '0.00', '2017-03-26', '00026661', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('803', 'S13209', '陈俊轩', '五年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4BBR4G3419', '天河华景中心', '丁惠媚', 'DUSTIN,陈玲', '', '全职', '', '2017-06-11 09:00', '3.00小时', '1.00次', '69.08', '0.00', '2017-07-01', '00057670', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('804', 'S01590', '林子杉', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1BP02G3412', '天河华景中心', '林巧珍', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-30 16:00', '2.50小时', '1.00次', '175.00', '0.00', '2017-04-07', '00027865', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('805', 'S01615', '彭婧萱', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05KGFGXZ01', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-04 16:30', '1.50小时', '1.00次', '179.52', '0.00', '2017-03-12', '00025330', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('806', 'S01665', '伍洋廷', '初一', '02-初中英语课程', '广州区域-一对一-英语（初一-初二）', '广州区域-一对一-英语（初一-初二）_方子烨_伍洋廷', '天河华景中心', '林巧珍', '', '', '全职', '', '2017-06-11 16:30', '1.50小时', '1.50小时', '0.00', '0.00', '2016-12-09', '00009319', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('807', 'S01626', '茹梓烨', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05KGFGXZ01', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-25 16:30', '1.50小时', '1.00次', '178.57', '0.00', '2017-03-12', '00025334', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('808', 'S01628', '邵振庭', '三年级', '00-小学英语课程', '广州区域-一对一-英语（一年级-五年级）', '广州区域-一对一-英语（一年级-五年级）_邵振庭', '天河华景中心', '陈玲', 'DUSTIN', '', '全职', '', '2017-06-10 14:30', '2.00小时', '2.00小时', '287.50', '0.00', '2016-12-09', '00009325', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('809', 'S11671', '伍妍西', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F02G0210', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-24 14:00', '3.00小时', '5.00次', '345.42', '0.00', '2017-05-07', '00038025', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('810', 'S01656', '王泽栩', '四年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P3BBR3G3429', '天河华景中心', '朱荣兰', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-24 14:30', '3.00小时', '1.00次', '200.00', '0.00', '2017-06-10', '00050520', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('811', 'S10451', '钟昆志', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '天河华景中心', '马祯', '朱荣兰,DUSTIN', '', '全职', '', '2017-06-10 09:00', '3.00小时', '1.00次', '69.08', '0.00', '2017-05-07', '00036108', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('812', 'S07873', '陈子骅', '二年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-21 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-02-23', '00022008', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('813', 'S01631', '史承鑫', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '天河华景中心', '陈玲', 'DUSTIN,郑琴', '邹丽萍', '全职', '', '2017-06-21 15:30', '2.50小时', '1.00次', '395.31', '0.00', '2017-06-24', '00053928', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('814', 'S01574', '李芮熹', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1BF03G0317', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-24 09:00', '3.00小时', '1.00次', '200.00', '0.00', '2017-03-25', '00026172', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('815', 'S08460', '张博涵', '小班', '01-幼儿英语课程', '广州区域-平时班-英语-1.5小时次', 'K02KGFTXD02', '天河华景中心', '俞园园', 'DUSTIN', '', '全职', '', '2017-06-28 17:00', '1.50小时', '1.00次', '118.75', '0.00', '2017-03-25', '00026364', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('816', 'S08095', '黄子珊', '大班', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F02G0210', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-17 14:00', '3.00小时', '1.00次', '329.17', '0.00', '2017-06-17', '00051362', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('817', 'S01728', '周怡均', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '天河华景中心', '丁惠媚', '朱荣兰,DUSTIN', '', '全职', '', '2017-06-24 09:00', '3.00小时', '1.00次', '159.79', '0.00', '2017-04-15', '00029950', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('818', 'S08216', '邱懋平', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P2AF03G3403', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-11 09:00', '3.00小时', '1.00次', '193.88', '0.00', '2017-03-25', '00026214', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('819', 'S01613', '庞翰清', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05WART0D28', '天河华景中心', '钟朵朵', 'DUSTIN', '', '全职', '', '2017-06-18 10:30', '1.50小时', '1.00次', '142.85', '0.00', '2016-12-21', '00013412', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('820', 'S12612', '谢亦凡', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K03KGFTXD99', '天河华景中心', '俞园园', 'DUSTIN', '', '全职', '', '2017-06-25 09:00', '1.50小时', '1.00次', '30.00', '0.00', '2017-05-10', '00039413', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('821', 'S01732', '朱煜华', '二年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1BP02G3412', '天河华景中心', '林巧珍', '钟朵朵,DUSTIN', '邹丽萍', '全职', '', '2017-06-30 16:00', '2.50小时', '1.00次', '175.00', '0.00', '2017-04-07', '00027875', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('822', 'S01684', '杨奕涵', '小班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K02KGFTXD30', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-17 09:00', '1.50小时', '1.00次', '145.24', '0.00', '2017-03-12', '00025324', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('823', 'S12615', '刘灏', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K03KGFTXD99', '天河华景中心', '俞园园', 'DUSTIN', '', '全职', '', '2017-06-04 09:00', '1.50小时', '1.00次', '30.00', '0.00', '2017-05-10', '00039416', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('824', 'S08040', '周宸希', '一年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-21 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-02-19', '00021460', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('825', 'S01508', '陈厚霖', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P02K56G0125', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '邹丽萍', '全职', '', '2017-06-02 15:30', '2.50小时', '1.00次', '0.00', '0.00', '2017-05-10', '00039195', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('826', 'S07831', '鲜含章', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F02G1213', '天河华景中心', '丁惠媚', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-04 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-01-20', '00019408', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('827', 'S01591', '林子轩4903', '五年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P6ABR6G0618', '天河华景中心', '丁惠媚', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-18 09:00', '3.00小时', '1.00次', '227.70', '0.00', '2016-08-20', '00001505', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('828', 'S07827', '陆坦希', '二年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P02K56G0125', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '', '全职', '', '2017-06-16 15:30', '2.50小时', '1.00次', '180.56', '0.00', '2017-03-01', '00023401', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('829', 'S01579', '李耀琪', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P3ABR3G0307', '天河华景中心', '钟朵朵', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-10 09:00', '3.00小时', '1.00次', '175.03', '0.00', '2017-05-21', '00045669', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('830', 'S13114', '张煜扬', '小班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K03KGFTXD99', '天河华景中心', '俞园园', 'DUSTIN', '', '全职', '', '2017-06-18 09:00', '1.50小时', '1.00次', '30.00', '0.00', '2017-05-12', '00040600', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('831', 'S01513', '陈妍希', '二年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1BP02G3412', '天河华景中心', '林巧珍', '钟朵朵,DUSTIN', '邹丽萍', '全职', '', '2017-06-16 16:00', '2.50小时', '1.00次', '175.00', '0.00', '2017-04-07', '00027859', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('832', 'S07560', '李芷言', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F02G1213', '天河华景中心', '丁惠媚', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-11 14:00', '3.00小时', '1.00次', '0.00', '0.00', '2017-04-28', '00032810', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('833', 'S08333', '林昱晨', '大班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05WART0D28', '天河华景中心', '钟朵朵', 'DUSTIN', '', '全职', '', '2017-06-11 10:30', '1.50小时', '1.00次', '142.50', '0.00', '2017-03-12', '00025378', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('834', 'S07442', '曾馨', '四年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P4ABR4G0432', '天河华景中心', '丁惠媚', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-02 17:00', '2.50小时', '1.00次', '175.00', '0.00', '2017-05-29', '00048281', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('835', 'S01682', '杨佳璇', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1BF03G0317', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-17 09:00', '3.00小时', '1.00次', '175.00', '0.00', '2017-03-25', '00026180', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('836', 'S07881', '赵弋萱', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '天河华景中心', '陈玲', 'DUSTIN,郑琴', '', '全职', '', '2017-06-21 15:30', '2.50小时', '1.00次', '0.00', '0.00', '2017-06-24', '00053911', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('837', 'S01505', '曹翌', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05WART0D28', '天河华景中心', '钟朵朵', 'DUSTIN', '', '全职', '', '2017-06-18 10:30', '1.50小时', '1.00次', '0.00', '0.00', '2017-05-07', '00045678', '天河华景中心', '7', '2017-08-10 12:24:23');
INSERT INTO `stjy_kxmxb` VALUES ('838', 'S07832', '陈子申', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F02G1213', '天河华景中心', '丁惠媚', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-18 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-01-20', '00019409', '天河华景中心', '7', '2017-08-10 12:24:24');
INSERT INTO `stjy_kxmxb` VALUES ('839', 'S07442', '曾馨', '四年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P4ABR4G0432', '天河华景中心', '丁惠媚', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-16 17:00', '2.50小时', '1.00次', '175.00', '0.00', '2017-05-29', '00048281', '天河华景中心', '7', '2017-08-10 12:24:24');
INSERT INTO `stjy_kxmxb` VALUES ('840', 'S01572', '李沛霖2131', '小班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K02KGFTXD30', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-24 09:00', '1.50小时', '1.00次', '145.24', '0.00', '2017-03-12', '00025320', '天河华景中心', '7', '2017-08-10 12:24:24');
INSERT INTO `stjy_kxmxb` VALUES ('841', 'S13124', '张含灵', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P2AF03G3403', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-04 09:00', '3.00小时', '1.00次', '69.08', '0.00', '2017-05-10', '00040626', '天河华景中心', '7', '2017-08-10 12:24:24');
INSERT INTO `stjy_kxmxb` VALUES ('842', 'S01674', '许家豪', '三年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P3AF05G0311', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '邹丽萍', '全职', '', '2017-06-09 16:30', '2.50小时', '1.00次', '131.25', '0.00', '2017-05-29', '00048277', '天河华景中心', '7', '2017-08-10 12:24:24');
INSERT INTO `stjy_kxmxb` VALUES ('843', 'S07827', '陆坦希', '二年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P02K56G0125', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '', '全职', '', '2017-06-23 15:30', '2.50小时', '1.00次', '180.56', '0.00', '2017-03-01', '00023401', '天河华景中心', '7', '2017-08-10 12:24:24');
INSERT INTO `stjy_kxmxb` VALUES ('844', 'S13543', '刘俊杰0528', '', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P4ABR4G0432', '天河华景中心', '丁惠媚', 'DUSTIN,郑琴', '', '全职', '', '2017-06-30 17:00', '2.50小时', '1.00次', '69.08', '0.00', '2017-05-28', '00047971', '天河华景中心', '7', '2017-08-10 12:24:24');
INSERT INTO `stjy_kxmxb` VALUES ('845', 'S12548', '潘安然', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '', '全职', '', '2017-06-07 15:30', '2.50小时', '1.00次', '69.08', '0.00', '2017-05-10', '00039283', '天河华景中心', '7', '2017-08-10 12:24:24');
INSERT INTO `stjy_kxmxb` VALUES ('846', 'S01702', '曾梓甜', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P02K56G0125', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '邹丽萍', '全职', '', '2017-06-23 15:30', '2.50小时', '1.00次', '247.86', '0.00', '2017-02-17', '00020839', '天河华景中心', '7', '2017-08-10 12:24:24');
INSERT INTO `stjy_kxmxb` VALUES ('847', 'S01535', '何逸', '四年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P5BBR5G0527', '天河华景中心', '丁惠媚', 'DUSTIN,陈玲', '邹丽萍', '全职', '', '2017-06-21 15:30', '2.50小时', '1.00次', '131.25', '0.00', '2017-01-07', '00017243', '天河华景中心', '7', '2017-08-10 12:24:24');
INSERT INTO `stjy_kxmxb` VALUES ('848', 'S01613', '庞翰清', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05WART0D28', '天河华景中心', '钟朵朵', 'DUSTIN', '', '全职', '', '2017-06-25 10:30', '1.50小时', '1.00次', '142.85', '0.00', '2016-12-21', '00013412', '天河华景中心', '7', '2017-08-10 12:24:24');
INSERT INTO `stjy_kxmxb` VALUES ('849', 'S01647', '涂奕朗', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05WART0D28', '天河华景中心', '钟朵朵', 'DUSTIN', '', '全职', '', '2017-06-18 10:30', '1.50小时', '1.00次', '175.00', '0.00', '2016-12-21', '00013418', '天河华景中心', '7', '2017-08-10 12:24:24');
INSERT INTO `stjy_kxmxb` VALUES ('850', 'S07560', '李芷言', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F02G1213', '天河华景中心', '丁惠媚', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-25 14:00', '3.00小时', '1.00次', '0.00', '0.00', '2017-04-28', '00032810', '天河华景中心', '7', '2017-08-10 12:24:24');
INSERT INTO `stjy_kxmxb` VALUES ('851', 'S01676', '许曦文', '中班', '01-幼儿英语课程', '广州区域-平时班-英语-1.5小时次', 'K05KGFGXZ04（幼儿一对二）', '天河华景中心', '林巧珍', '', '', '全职', '', '2017-06-14 17:00', '1.00小时', '1.00次', '170.58', '0.00', '2017-03-30', '00026998', '天河华景中心', '7', '2017-08-10 12:24:24');
INSERT INTO `stjy_kxmxb` VALUES ('852', 'S01718', '郑沛杨', '四年级', '00-小学英语课程', '广州区域-周末班-英语-2.5小时次', 'P5BBR5G4523', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-25 18:00', '2.50小时', '1.00次', '175.00', '0.00', '2017-02-19', '00021365', '天河华景中心', '7', '2017-08-10 12:24:24');
INSERT INTO `stjy_kxmxb` VALUES ('853', 'S08095', '黄子珊', '大班', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P01F01G0110', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-03 14:00', '3.00小时', '1.00次', '329.17', '0.00', '2017-02-25', '00022305', '天河华景中心', '7', '2017-08-10 12:24:24');
INSERT INTO `stjy_kxmxb` VALUES ('854', 'S01590', '林子杉', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1BP02G3412', '天河华景中心', '林巧珍', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-16 16:00', '2.50小时', '1.00次', '175.00', '0.00', '2017-04-07', '00027865', '天河华景中心', '7', '2017-08-10 12:24:24');
INSERT INTO `stjy_kxmxb` VALUES ('855', 'S07927', '曾樱', '一年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-28 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-02-11', '00020356', '天河华景中心', '7', '2017-08-10 12:24:24');
INSERT INTO `stjy_kxmxb` VALUES ('856', 'S01552', '黄晓婷', '四年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P5BBR5G0527', '天河华景中心', '丁惠媚', 'DUSTIN,陈玲', '邹丽萍', '全职', '', '2017-06-28 15:30', '2.50小时', '1.00次', '0.00', '0.00', '2017-06-30', '00057409', '天河华景中心', '7', '2017-08-10 12:24:24');
INSERT INTO `stjy_kxmxb` VALUES ('857', 'S01504', '蔡儒', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4BBR4G3419', '天河华景中心', '丁惠媚', 'DUSTIN,陈玲', '', '全职', '', '2017-06-04 09:00', '3.00小时', '1.00次', '0.00', '0.00', '2017-05-19', '00043411', '天河华景中心', '7', '2017-08-10 12:24:24');
INSERT INTO `stjy_kxmxb` VALUES ('858', 'S01513', '陈妍希', '二年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1BP02G3412', '天河华景中心', '林巧珍', '钟朵朵,DUSTIN', '邹丽萍', '全职', '', '2017-06-02 16:00', '2.50小时', '1.00次', '175.00', '0.00', '2017-04-07', '00027859', '天河华景中心', '7', '2017-08-10 12:24:24');
INSERT INTO `stjy_kxmxb` VALUES ('859', 'S01698', '曾佳5150', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P02K56G0125', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '邹丽萍', '全职', '', '2017-06-16 15:30', '2.50小时', '1.00次', '252.97', '0.00', '2017-02-17', '00020837', '天河华景中心', '7', '2017-08-10 12:24:24');
INSERT INTO `stjy_kxmxb` VALUES ('860', 'S01731', '周子衿', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P2AF03G3403', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-04 09:00', '3.00小时', '1.00次', '175.44', '0.00', '2017-03-25', '00026220', '天河华景中心', '7', '2017-08-10 12:24:24');
INSERT INTO `stjy_kxmxb` VALUES ('861', 'S08463', '李语晨9350', '中班', '01-幼儿英语课程', '广州区域-平时班-英语-1.5小时次', 'K02KGFTXD02', '天河华景中心', '俞园园', 'DUSTIN', '', '全职', '', '2017-06-07 17:00', '1.50小时', '1.00次', '118.75', '0.00', '2017-03-25', '00026378', '天河华景中心', '7', '2017-08-10 12:24:24');
INSERT INTO `stjy_kxmxb` VALUES ('862', 'S01678', '许展豪', '中班', '01-幼儿英语课程', '广州区域-平时班-英语-1.5小时次', 'K05KGFGXZ04（幼儿一对二）', '天河华景中心', '林巧珍', '', '', '全职', '', '2017-06-07 17:00', '1.00小时', '1.00次', '170.58', '0.00', '2017-03-30', '00027000', '天河华景中心', '7', '2017-08-10 12:24:24');
INSERT INTO `stjy_kxmxb` VALUES ('863', 'S10379', '宫楚涵', '四年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4BBR4G3419', '天河华景中心', '丁惠媚', 'DUSTIN,陈玲', '', '全职', '', '2017-06-25 09:00', '3.00小时', '1.00次', '69.08', '0.00', '2017-05-07', '00035972', '天河华景中心', '7', '2017-08-10 12:24:24');
INSERT INTO `stjy_kxmxb` VALUES ('864', 'S01614', '庞翰雄', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05WART0D28', '天河华景中心', '钟朵朵', 'DUSTIN', '', '全职', '', '2017-06-11 10:30', '1.50小时', '1.00次', '142.85', '0.00', '2016-12-21', '00013414', '天河华景中心', '7', '2017-08-10 12:24:24');
INSERT INTO `stjy_kxmxb` VALUES ('865', 'S01723', '郑芷妍', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05WART0D28', '天河华景中心', '钟朵朵', 'DUSTIN', '', '全职', '', '2017-06-11 10:30', '1.50小时', '1.00次', '87.50', '0.00', '2017-05-31', '00048732', '天河华景中心', '7', '2017-08-10 12:24:24');
INSERT INTO `stjy_kxmxb` VALUES ('866', 'S07735', '陆胤辰', '一年级', '01-幼儿英语课程', '广州区域-平时班-英语-1.5小时次', 'K05KGFGZD31', '天河华景中心', '钟朵朵', 'DUSTIN', '', '全职', '', '2017-06-14 17:30', '1.50小时', '1.00次', '180.56', '0.00', '2017-02-15', '00020626', '天河华景中心', '7', '2017-08-10 12:24:24');
INSERT INTO `stjy_kxmxb` VALUES ('867', 'S01559', '姜欣彤', '四年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P5BBR5G0527', '天河华景中心', '丁惠媚', 'DUSTIN,陈玲', '邹丽萍', '全职', '', '2017-06-21 15:30', '2.50小时', '1.00次', '200.00', '0.00', '2017-01-07', '00017265', '天河华景中心', '7', '2017-08-10 12:24:24');
INSERT INTO `stjy_kxmxb` VALUES ('868', 'S01600', '吕玥莹', '二年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P3AF05G0311', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '邹丽萍', '全职', '', '2017-06-09 16:30', '2.50小时', '1.00次', '0.00', '0.00', '2017-05-29', '00048271', '天河华景中心', '7', '2017-08-10 12:24:24');
INSERT INTO `stjy_kxmxb` VALUES ('869', 'S07882', '王一丞', '一年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-14 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-01-22', '00019867', '天河华景中心', '7', '2017-08-10 12:24:24');
INSERT INTO `stjy_kxmxb` VALUES ('870', 'S12386', '江东骏', '大班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K02KGFTXD30', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-17 09:00', '1.50小时', '1.00次', '30.00', '0.00', '2017-05-10', '00039040', '天河华景中心', '7', '2017-08-10 12:24:24');
INSERT INTO `stjy_kxmxb` VALUES ('871', 'S01561', '蒋俊科', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '天河华景中心', '丁惠媚', '朱荣兰,DUSTIN', '', '全职', '', '2017-06-24 09:00', '3.00小时', '1.00次', '180.27', '0.00', '2017-04-15', '00029930', '天河华景中心', '7', '2017-08-10 12:24:24');
INSERT INTO `stjy_kxmxb` VALUES ('872', 'S01550', '黄维', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '天河华景中心', '钟朵朵', 'DUSTIN,陈玲', '', '全职', '', '2017-06-03 14:00', '3.00小时', '1.00次', '175.25', '0.00', '2017-05-21', '00045635', '天河华景中心', '7', '2017-08-10 12:24:24');
INSERT INTO `stjy_kxmxb` VALUES ('873', 'S10379', '宫楚涵', '四年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4BBR4G3419', '天河华景中心', '丁惠媚', 'DUSTIN,陈玲', '', '全职', '', '2017-06-11 09:00', '3.00小时', '1.00次', '69.08', '0.00', '2017-05-07', '00035972', '天河华景中心', '7', '2017-08-10 12:24:24');
INSERT INTO `stjy_kxmxb` VALUES ('874', 'S01728', '周怡均', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '天河华景中心', '马祯', '朱荣兰,DUSTIN', '', '全职', '', '2017-06-10 09:00', '3.00小时', '1.00次', '159.79', '0.00', '2017-04-15', '00029950', '天河华景中心', '7', '2017-08-10 12:24:24');
INSERT INTO `stjy_kxmxb` VALUES ('875', 'S01603', '罗梓睿', '二年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P3AF05G0311', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '邹丽萍', '全职', '', '2017-06-23 16:30', '2.50小时', '1.00次', '175.00', '0.00', '2017-05-29', '00048273', '天河华景中心', '7', '2017-08-10 12:24:24');
INSERT INTO `stjy_kxmxb` VALUES ('876', 'S01618', '祁思萱', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P1BF03G0317', '天河华景中心', '陈玲', '钟朵朵,DUSTIN', '', '全职', '', '2017-06-10 09:00', '3.00小时', '1.00次', '160.66', '0.00', '2017-03-25', '00026176', '天河华景中心', '7', '2017-08-10 12:24:24');
INSERT INTO `stjy_kxmxb` VALUES ('877', 'S12460', '刘梓逸', '小班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K02KGFTXD30', '天河华景中心', '韦江娜', 'DUSTIN', '', '全职', '', '2017-06-03 09:00', '1.50小时', '1.00次', '30.00', '0.00', '2017-05-10', '00039156', '天河华景中心', '7', '2017-08-10 12:24:24');
INSERT INTO `stjy_kxmxb` VALUES ('878', 'S01645', '唐小瑞', '四年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '天河华景中心', '马祯', '朱荣兰,DUSTIN', '', '全职', '', '2017-06-03 09:00', '3.00小时', '1.00次', '287.50', '0.00', '2017-04-15', '00029938', '天河华景中心', '7', '2017-08-10 12:24:24');
INSERT INTO `stjy_kxmxb` VALUES ('879', 'S01610', '欧阳米兰', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1BP02G3412', '天河华景中心', '林巧珍', '钟朵朵,DUSTIN', '邹丽萍', '全职', '', '2017-06-30 16:00', '2.50小时', '1.00次', '0.00', '0.00', '2017-05-03', '00034082', '天河华景中心', '7', '2017-08-10 12:24:24');
INSERT INTO `stjy_kxmxb` VALUES ('880', 'S01582', '李子恒', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '天河华景中心', '丁惠媚', '朱荣兰,DUSTIN', '', '全职', '', '2017-06-17 09:00', '3.00小时', '1.00次', '175.00', '0.00', '2017-04-15', '00029932', '天河华景中心', '7', '2017-08-10 12:24:24');
INSERT INTO `stjy_kxmxb` VALUES ('881', 'S06267', '潘芊文', '二年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F02G0210', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-24 14:00', '3.00小时', '1.00次', '175.00', '0.00', '2017-06-17', '00051368', '天河华景中心', '7', '2017-08-10 12:24:24');
INSERT INTO `stjy_kxmxb` VALUES ('882', 'S01631', '史承鑫', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '邹丽萍', '全职', '', '2017-06-14 15:30', '2.50小时', '1.00次', '395.31', '0.00', '2017-06-24', '00053928', '天河华景中心', '7', '2017-08-10 12:24:24');
INSERT INTO `stjy_kxmxb` VALUES ('883', 'S01713', '张馨元6881', '一年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '天河华景中心', '陈玲', 'DUSTIN,林巧珍', '邹丽萍', '全职', '', '2017-06-28 15:30', '2.50小时', '1.00次', '0.00', '0.00', '2017-05-21', '00045700', '天河华景中心', '7', '2017-08-10 12:24:24');
INSERT INTO `stjy_kxmxb` VALUES ('884', 'S01555', '黄雍淏', '中班', '01-幼儿英语课程', '广州区域-平时班-英语-1.5小时次', 'K05KGFGZD31', '天河华景中心', '钟朵朵', 'DUSTIN', '邹丽萍', '全职', '', '2017-06-21 17:30', '1.50小时', '1.00次', '178.57', '0.00', '2016-11-30', '00009286', '天河华景中心', '7', '2017-08-10 12:24:24');
INSERT INTO `stjy_kxmxb` VALUES ('885', 'S10013', '汪楚桐', '一年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P02F02G0210', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-17 14:00', '3.00小时', '1.00次', '69.08', '0.00', '2017-05-07', '00035243', '天河华景中心', '7', '2017-08-10 12:24:24');
INSERT INTO `stjy_kxmxb` VALUES ('886', 'S08259', '马予希', '中班', '01-幼儿英语课程', '广州区域-平时班-英语-1.5小时次', 'K05KGFGZD31', '天河华景中心', '钟朵朵', 'DUSTIN', '', '全职', '', '2017-06-07 17:30', '1.50小时', '1.00次', '190.48', '0.00', '2017-03-08', '00024608', '天河华景中心', '7', '2017-08-10 12:24:24');
INSERT INTO `stjy_kxmxb` VALUES ('887', 'S01505', '曹翌', '中班', '01-幼儿英语课程', '广州区域-周末班-英语-1.5小时次', 'K05WART0D28', '天河华景中心', '钟朵朵', 'DUSTIN', '', '全职', '', '2017-06-25 10:30', '1.50小时', '1.00次', '0.00', '0.00', '2017-05-07', '00045678', '天河华景中心', '7', '2017-08-10 12:24:24');
INSERT INTO `stjy_kxmxb` VALUES ('888', 'S01628', '邵振庭', '三年级', '00-小学英语课程', '广州区域-一对一-英语（一年级-五年级）', '广州区域-一对一-英语（一年级-五年级）_邵振庭', '天河华景中心', '陈玲', 'DUSTIN', '', '全职', '', '2017-06-24 14:30', '2.00小时', '2.00小时', '287.50', '0.00', '2016-12-09', '00009325', '天河华景中心', '7', '2017-08-10 12:24:24');
INSERT INTO `stjy_kxmxb` VALUES ('889', 'S07883', '陈品合', '一年级', '00-小学英语课程', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '天河华景中心', '林巧珍', '丁惠媚,DUSTIN', '', '全职', '', '2017-06-14 14:00', '3.00小时', '1.00次', '180.56', '0.00', '2017-01-22', '00019868', '天河华景中心', '7', '2017-08-10 12:24:24');
INSERT INTO `stjy_kxmxb` VALUES ('890', 'S01734', '邹沐霖', '三年级', '00-小学英语课程', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '天河华景中心', '丁惠媚', '朱荣兰,DUSTIN', '', '全职', '', '2017-06-17 09:00', '3.00小时', '1.00次', '287.37', '0.00', '2017-04-15', '00029952', '天河华景中心', '7', '2017-08-10 12:24:24');
INSERT INTO `stjy_kxmxb` VALUES ('891', 'S01565', '黎玉洁', '二年级', '00-小学英语课程', '广州区域-平时班-英语-2.5小时次', 'P1BP02G3412', '天河华景中心', '林巧珍', '钟朵朵,DUSTIN', '邹丽萍', '全职', '', '2017-06-09 16:00', '2.50小时', '1.00次', '175.00', '0.00', '2017-04-07', '00027861', '天河华景中心', '7', '2017-08-10 12:24:24');
INSERT INTO `stjy_kxmxb` VALUES ('892', 'S01555', '黄雍淏', '中班', '01-幼儿英语课程', '广州区域-平时班-英语-1.5小时次', 'K05KGFGZD31', '天河华景中心', '钟朵朵', 'DUSTIN', '邹丽萍', '全职', '', '2017-06-14 17:30', '1.50小时', '1.00次', '178.57', '0.00', '2016-11-30', '00009286', '天河华景中心', '7', '2017-08-10 12:24:24');

-- ----------------------------
-- Table structure for stjy_log
-- ----------------------------
DROP TABLE IF EXISTS `stjy_log`;
CREATE TABLE `stjy_log` (
  `id` int(11) NOT NULL,
  `time` int(11) unsigned DEFAULT NULL,
  `ip` varchar(50) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='访问日志';

-- ----------------------------
-- Records of stjy_log
-- ----------------------------

-- ----------------------------
-- Table structure for stjy_node
-- ----------------------------
DROP TABLE IF EXISTS `stjy_node`;
CREATE TABLE `stjy_node` (
  `id` smallint(6) unsigned NOT NULL AUTO_INCREMENT,
  `name` varchar(20) NOT NULL,
  `title` varchar(50) DEFAULT NULL,
  `status` tinyint(1) DEFAULT '0',
  `remark` varchar(255) DEFAULT NULL,
  `sort` smallint(6) unsigned DEFAULT NULL,
  `pid` smallint(6) unsigned NOT NULL,
  `level` tinyint(1) unsigned NOT NULL,
  PRIMARY KEY (`id`),
  KEY `level` (`level`),
  KEY `pid` (`pid`),
  KEY `status` (`status`),
  KEY `name` (`name`)
) ENGINE=InnoDB AUTO_INCREMENT=35 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of stjy_node
-- ----------------------------
INSERT INTO `stjy_node` VALUES ('5', 'Admin', '后台', '1', null, '1', '0', '1');
INSERT INTO `stjy_node` VALUES ('8', 'Rbac', 'RBAC', '1', null, '100', '5', '2');
INSERT INTO `stjy_node` VALUES ('9', 'node', '节点', '1', null, '1', '8', '3');
INSERT INTO `stjy_node` VALUES ('10', 'Home', '前端', '1', null, '1', '0', '1');
INSERT INTO `stjy_node` VALUES ('11', 'Show', '展示页', '1', null, '1', '10', '2');
INSERT INTO `stjy_node` VALUES ('12', 'TableImport', '表格导入', '1', null, '1', '5', '2');
INSERT INTO `stjy_node` VALUES ('13', 'Setting', '功能设置', '1', null, '2', '5', '2');
INSERT INTO `stjy_node` VALUES ('14', 'index', '校管家所有列表', '1', null, '2', '12', '3');
INSERT INTO `stjy_node` VALUES ('15', 'tableList', '表格列表', '1', null, '3', '12', '3');
INSERT INTO `stjy_node` VALUES ('16', 'table_xq', '表格详情', '1', null, '5', '12', '3');
INSERT INTO `stjy_node` VALUES ('17', 'import', '表格导入页面', '1', null, '6', '12', '3');
INSERT INTO `stjy_node` VALUES ('18', 'dataUpload', '执行数据导入', '1', null, '7', '12', '3');
INSERT INTO `stjy_node` VALUES ('19', 'school', '学校列表页', '1', null, '1', '13', '3');
INSERT INTO `stjy_node` VALUES ('20', 'school_add', '添加学校页面', '1', null, '2', '13', '3');
INSERT INTO `stjy_node` VALUES ('21', 'addSchool', '执行添加学校', '1', null, '3', '13', '3');
INSERT INTO `stjy_node` VALUES ('22', 'editSchool', '编辑学校页面', '1', null, '6', '13', '3');
INSERT INTO `stjy_node` VALUES ('23', 'qishu', '期数列表页', '1', null, '1', '13', '3');
INSERT INTO `stjy_node` VALUES ('24', 'qishu_add', '期数添加页面', '1', null, '1', '13', '3');
INSERT INTO `stjy_node` VALUES ('25', 'addQishu', '执行添加期数', '1', null, '1', '13', '3');
INSERT INTO `stjy_node` VALUES ('26', 'editQishu', '修改期数页面', '1', null, '1', '13', '3');
INSERT INTO `stjy_node` VALUES ('27', 'delete', '删除网站设置', '1', null, '1', '13', '3');
INSERT INTO `stjy_node` VALUES ('28', 'del', '删除导入的表格', '1', null, '8', '12', '3');
INSERT INTO `stjy_node` VALUES ('30', 'download', '数据总表下载已导入表格', '1', null, '9', '12', '3');
INSERT INTO `stjy_node` VALUES ('31', 'tzcw', '数据总表(通知财务)', '1', null, '10', '12', '3');
INSERT INTO `stjy_node` VALUES ('32', 'thxz', '数据总表(财务退回行政)', '1', null, '11', '12', '3');
INSERT INTO `stjy_node` VALUES ('33', 'cwtgsh', '数据总表(财务通过审核)', '1', null, '12', '12', '3');
INSERT INTO `stjy_node` VALUES ('34', 'tzfzr', '数据总表(财务通知分校负责人)', '1', null, '13', '12', '3');

-- ----------------------------
-- Table structure for stjy_qishu
-- ----------------------------
DROP TABLE IF EXISTS `stjy_qishu`;
CREATE TABLE `stjy_qishu` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(255) NOT NULL COMMENT '期数',
  `isuse` tinyint(1) NOT NULL COMMENT '是否启用：0，不启用；1启用',
  `addtime` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP COMMENT '添加时间',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=5 DEFAULT CHARSET=utf8mb4 COMMENT='期数表';

-- ----------------------------
-- Records of stjy_qishu
-- ----------------------------
INSERT INTO `stjy_qishu` VALUES ('2', '201707', '1', '2017-08-02 23:59:00');
INSERT INTO `stjy_qishu` VALUES ('3', '201708', '1', '2017-08-04 21:23:22');
INSERT INTO `stjy_qishu` VALUES ('4', '201709', '1', '2017-08-04 21:23:34');

-- ----------------------------
-- Table structure for stjy_qishu_history
-- ----------------------------
DROP TABLE IF EXISTS `stjy_qishu_history`;
CREATE TABLE `stjy_qishu_history` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `status` tinyint(1) NOT NULL DEFAULT '1' COMMENT '状态：1，未提交；2已提交;',
  `filename` varchar(255) NOT NULL COMMENT '上传的文件路径',
  `tid` int(11) DEFAULT NULL COMMENT '表类型id',
  `sid` int(11) DEFAULT NULL COMMENT '所属校区id',
  `uid` int(11) DEFAULT NULL COMMENT '登录用户id',
  `qishu` varchar(255) DEFAULT '' COMMENT '期数',
  `daorusj` timestamp NULL DEFAULT CURRENT_TIMESTAMP COMMENT '导入时间',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=10 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of stjy_qishu_history
-- ----------------------------
INSERT INTO `stjy_qishu_history` VALUES ('3', '1', './Public/Uploads/20170810/598bdfc8c02af.xlsx', '1', '1', null, '201709', '2017-08-10 12:23:36');
INSERT INTO `stjy_qishu_history` VALUES ('4', '1', './Public/Uploads/20170810/598bdfd6d03bb.xlsx', '2', '1', null, '201709', '2017-08-10 12:23:50');
INSERT INTO `stjy_qishu_history` VALUES ('5', '1', './Public/Uploads/20170810/598bdfdd65a2b.xlsx', '3', '1', null, '201709', '2017-08-10 12:23:57');
INSERT INTO `stjy_qishu_history` VALUES ('6', '1', './Public/Uploads/20170810/598bdfe8a5067.xlsx', '4', '1', null, '201709', '2017-08-10 12:24:08');
INSERT INTO `stjy_qishu_history` VALUES ('7', '1', './Public/Uploads/20170810/598bdfee59e8c.xlsx', '5', '1', null, '201709', '2017-08-10 12:24:14');
INSERT INTO `stjy_qishu_history` VALUES ('8', '1', './Public/Uploads/20170810/598bdffe15868.xlsx', '6', '1', null, '201709', '2017-08-10 12:24:30');
INSERT INTO `stjy_qishu_history` VALUES ('9', '1', './Public/Uploads/20170810/598be0043808f.xlsx', '7', '1', null, '201709', '2017-08-10 12:24:36');

-- ----------------------------
-- Table structure for stjy_role
-- ----------------------------
DROP TABLE IF EXISTS `stjy_role`;
CREATE TABLE `stjy_role` (
  `id` smallint(6) unsigned NOT NULL AUTO_INCREMENT,
  `name` varchar(20) NOT NULL,
  `pid` smallint(6) DEFAULT NULL,
  `status` tinyint(1) unsigned DEFAULT NULL,
  `remark` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`id`),
  KEY `pid` (`pid`),
  KEY `status` (`status`)
) ENGINE=InnoDB AUTO_INCREMENT=5 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of stjy_role
-- ----------------------------
INSERT INTO `stjy_role` VALUES ('1', '管理员', null, '1', '超级管理员');
INSERT INTO `stjy_role` VALUES ('2', '行政', null, '1', '行政');
INSERT INTO `stjy_role` VALUES ('3', '分校负责人', null, '1', '分校负责人');
INSERT INTO `stjy_role` VALUES ('4', '财务', null, '1', '财务');

-- ----------------------------
-- Table structure for stjy_role_user
-- ----------------------------
DROP TABLE IF EXISTS `stjy_role_user`;
CREATE TABLE `stjy_role_user` (
  `role_id` mediumint(9) unsigned DEFAULT NULL,
  `user_id` char(32) DEFAULT NULL,
  KEY `group_id` (`role_id`),
  KEY `user_id` (`user_id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of stjy_role_user
-- ----------------------------
INSERT INTO `stjy_role_user` VALUES ('1', '1');
INSERT INTO `stjy_role_user` VALUES ('2', '3');
INSERT INTO `stjy_role_user` VALUES ('2', '2');
INSERT INTO `stjy_role_user` VALUES ('4', '4');

-- ----------------------------
-- Table structure for stjy_school
-- ----------------------------
DROP TABLE IF EXISTS `stjy_school`;
CREATE TABLE `stjy_school` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(255) NOT NULL COMMENT '校区名称',
  `isuse` tinyint(1) NOT NULL DEFAULT '1' COMMENT '是否启动：0，未启用；1，启用',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=4 DEFAULT CHARSET=utf8 COMMENT='校区列表';

-- ----------------------------
-- Records of stjy_school
-- ----------------------------
INSERT INTO `stjy_school` VALUES ('1', '华景分校', '1');
INSERT INTO `stjy_school` VALUES ('2', '番禺分校', '1');
INSERT INTO `stjy_school` VALUES ('3', '罗湖分校', '0');

-- ----------------------------
-- Table structure for stjy_scyjb
-- ----------------------------
DROP TABLE IF EXISTS `stjy_scyjb`;
CREATE TABLE `stjy_scyjb` (
  `id` int(11) NOT NULL AUTO_INCREMENT COMMENT 'id',
  `xuhao` int(11) DEFAULT NULL COMMENT '序号',
  `xingming` varchar(255) DEFAULT NULL COMMENT '姓名',
  `zhiwei` varchar(255) DEFAULT NULL COMMENT '职位',
  `ruzhirq` varchar(255) DEFAULT NULL COMMENT '入职日期',
  `edu` double(11,2) DEFAULT NULL COMMENT '额度',
  `rentoushu` double(11,2) DEFAULT NULL COMMENT '人头数',
  `jingrentou` double(11,2) DEFAULT NULL COMMENT '净人头',
  `guojibanye1` double(11,2) DEFAULT NULL COMMENT '国际班(幼儿)1年',
  `guojibanye3` double(11,2) DEFAULT NULL COMMENT '国际班(幼儿)3年',
  `guojibanye5` double(11,2) DEFAULT NULL COMMENT '国际班(幼儿)5年',
  `guojibanxx1` double(11,2) DEFAULT NULL COMMENT '国际班(小学)1年',
  `guojibanxx2` double(11,2) DEFAULT NULL COMMENT '国际班(小学)2年',
  `guojibanxx5` double(11,2) DEFAULT NULL COMMENT '国际班(小学)5年',
  `xinshengyxhy` double(11,2) DEFAULT NULL COMMENT '新生游学会员',
  `guojilxkc` double(11,2) DEFAULT NULL COMMENT '国际领袖课程',
  `yiqims` double(11,2) DEFAULT NULL COMMENT '一期秒杀',
  `maisanse` double(11,2) DEFAULT NULL COMMENT '买三送二',
  `laoshengcsyxhy` double(11,2) DEFAULT NULL COMMENT '老生创始游学会员',
  `xinshengyxmfd` double(11,2) DEFAULT NULL COMMENT '新生游学免费读',
  `laoshengxf` double(11,2) DEFAULT NULL COMMENT '老生续费',
  `xinshengyye` double(11,2) DEFAULT NULL COMMENT '新生营业额',
  `xinshengynnzb` double(11,2) DEFAULT NULL COMMENT '新生1年内追补',
  `xinshengpsb` double(11,2) DEFAULT NULL COMMENT '新生平时班',
  `pingshibynnzb` double(11,2) DEFAULT NULL COMMENT '平时班1年内追补',
  `hejiyye` double(11,2) DEFAULT NULL COMMENT '合计营业额',
  `huiyuanldxyye` double(11,2) DEFAULT NULL COMMENT '会员老带新营业额',
  `qianming` varchar(255) DEFAULT NULL COMMENT '签名',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of stjy_scyjb
-- ----------------------------

-- ----------------------------
-- Table structure for stjy_sczylb
-- ----------------------------
DROP TABLE IF EXISTS `stjy_sczylb`;
CREATE TABLE `stjy_sczylb` (
  `id` int(11) NOT NULL AUTO_INCREMENT COMMENT 'id',
  `xuhao` int(11) DEFAULT NULL COMMENT '序号',
  `xuexiao` varchar(255) DEFAULT NULL COMMENT '学校',
  `youeryuan` double(11,2) DEFAULT NULL COMMENT '幼儿园',
  `yinianji` double(11,2) DEFAULT NULL COMMENT '一年级',
  `ernianji` double(11,2) DEFAULT NULL COMMENT '二年级',
  `sannianji` double(11,2) DEFAULT NULL COMMENT '三年级',
  `sinianji` double(11,2) DEFAULT NULL COMMENT '四年级',
  `wunianji` double(11,2) DEFAULT NULL COMMENT '五年级',
  `liunianji` double(11,2) DEFAULT NULL COMMENT '六年级',
  `chuyi` double(11,2) DEFAULT NULL COMMENT '初一',
  `chuer` double(11,2) DEFAULT NULL COMMENT '初二',
  `chuerys` double(11,2) DEFAULT NULL COMMENT '初二以上',
  `heji` double(11,2) DEFAULT NULL COMMENT '合计',
  `xuexiaogms` double(11,2) DEFAULT NULL COMMENT '学校规模数',
  `zhanyoulv` double(11,2) DEFAULT NULL COMMENT '占有率',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of stjy_sczylb
-- ----------------------------

-- ----------------------------
-- Table structure for stjy_sjjlb
-- ----------------------------
DROP TABLE IF EXISTS `stjy_sjjlb`;
CREATE TABLE `stjy_sjjlb` (
  `id` int(11) NOT NULL AUTO_INCREMENT COMMENT 'id',
  `jiaofeirq` varchar(255) DEFAULT NULL COMMENT '交费日期',
  `shoujihao` varchar(255) DEFAULT NULL COMMENT '收据号',
  `fapiaohao` varchar(255) DEFAULT NULL COMMENT '发票号',
  `xuehao` varchar(255) DEFAULT NULL COMMENT '学号',
  `xingming` varchar(255) DEFAULT NULL COMMENT '姓名',
  `zhaoshengly` varchar(255) DEFAULT NULL COMMENT '招生来源',
  `nianji` varchar(255) DEFAULT NULL COMMENT '年级',
  `kechengmc` varchar(255) DEFAULT NULL COMMENT '课程名称',
  `wupinmc` varchar(255) DEFAULT NULL COMMENT '物品名称',
  `zhekouje` double(11,2) DEFAULT NULL COMMENT '折扣金额',
  `zhijianje` double(11,2) DEFAULT NULL COMMENT '直减金额',
  `yingjiaoje` double(11,2) DEFAULT NULL COMMENT '应交金额',
  `jiaofeije` double(11,2) DEFAULT NULL COMMENT '交费金额',
  `qianjiaoje` double(11,2) DEFAULT NULL COMMENT '欠交金额',
  `dianziqb` double(11,2) DEFAULT NULL COMMENT '电子钱包',
  `xianjin` double(11,2) DEFAULT NULL COMMENT '现金',
  `weixin` double(11,2) DEFAULT NULL COMMENT '微信',
  `zhifubao` double(11,2) DEFAULT NULL COMMENT '支付宝',
  `shuaka` double(11,2) DEFAULT NULL COMMENT '刷卡',
  `zhifudh` varchar(255) DEFAULT NULL COMMENT '支付单号',
  `xiaoqu` varchar(255) DEFAULT NULL COMMENT '校区',
  `jingshouren` varchar(255) DEFAULT NULL COMMENT '经手人',
  `shoujulx` varchar(255) DEFAULT NULL COMMENT '收据类型',
  `shoukuanzh` varchar(255) DEFAULT NULL COMMENT '收款帐号',
  `fukuanzh` varchar(255) DEFAULT NULL COMMENT '付款账户',
  `zhuangtai` varchar(255) DEFAULT NULL COMMENT '状态',
  `qiandanlx` varchar(255) DEFAULT NULL COMMENT '签单类型',
  `yejigsr` varchar(255) DEFAULT NULL COMMENT '业绩归属人',
  `beizhu` varchar(255) DEFAULT NULL COMMENT '备注',
  `suoshudd` int(11) DEFAULT NULL COMMENT '所属订单',
  `daorusj` timestamp NULL DEFAULT NULL ON UPDATE CURRENT_TIMESTAMP COMMENT '导入时间',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=7 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of stjy_sjjlb
-- ----------------------------
INSERT INTO `stjy_sjjlb` VALUES ('1', '42915', '00055934', '', 'S10451', '钟昆志', '01-老带新', '三年级', '广州区域-周末班-英语-3.0小时次(48次)', '', null, '0.00', null, '16580.00', null, '0.00', '0.00', '0.00', '0.00', '16580.00', null, '天河华景中心', '陈燕梅', '交费', null, '1044', '已打印', '续费', '吴逸芬(主签单人)', '老生交来一套教材费230元 蔡文静', '6', '2017-08-10 12:24:08');
INSERT INTO `stjy_sjjlb` VALUES ('2', '42911', '00054708', '', 'S16147', '凌宸烁', '05-地推', '小班', '广州区域-周末班-英语-1.5小时次(16次)', '', null, '0.00', null, '4800.00', null, '4800.00', '0.00', '0.00', '0.00', '4800.00', null, '天河华景中心', '李建玲', '交费', null, '1040', '已打印', '预存', '王东伟(主签单人)', '老生补报小学5年国际会员／4400X5.0（无）+0X0（教材费）-0（无剩余学费）-2750（已交定金）-0（无）-2500（承诺带一个新生）-0（无老带新）-0（无分期）=16750／会员有效期：2016-12-09-2021-12-09／拼单对象：陈泽睿／PRT跟进人：李杰／首次缴费日期：2016-08-27缴费／其他说明：和陈泽睿拼单5年会员／首次缴费日期：2016-08-27缴费／其他说', '6', '2017-08-10 12:24:08');
INSERT INTO `stjy_sjjlb` VALUES ('3', '42904', '00052345', '', 'S16010', '彭依甜', '01-老带新', '一年级', '广州区域-平时班-英语-2.5小时次(48次)', '', null, '0.00', null, '16580.00', null, '0.00', '0.00', '0.00', '0.00', '16580.00', null, '天河华景中心', '陈燕梅', '交费', null, '1022', '已打印', '新增', '丁惠媚(主签单人)', '老生补报小学2.5年拼单会员／5000X2.50（无）+0X0（教材费）-2128（11月底剩余学费）-0（无已交定金）-0（无）-1250（承诺带一个新生）-0（无老带新）-0（无分期）=9122元／会员有效期：2016-12-25-2019-06-25／拼单对象：何耀熙／PRT跟进人：徐潇潇／首次缴费日期：2014-11-30缴费／其他说明：与何耀熙平分5年会员', '6', '2017-08-10 12:24:08');
INSERT INTO `stjy_sjjlb` VALUES ('4', '42903', '00051692', '', 'S12618', '刘骐宁', '09-教师推荐', '', '广州区域-周末班-英语-3.0小时次(120次)', '', null, '0.00', null, '25000.00', null, '0.00', '0.00', '0.00', '0.00', '25000.00', null, '天河华景中心', '陈燕梅', '交费', null, '1017', '已打印', '续费', '陈健霞(主签单人)', '老生补报小学2.5年拼单会员／5000X2.5（无）+230X1（教材费）-0（无剩余学费）-3600（已交定金）-0（无）-0（无预减）-0（无老带新）-0（无分期）=9130元／会员有效期：2016-12-23-2019-06-23／拼单对象：马梓轩／PRT跟进人：吴胜君／首次缴费日期：2016-10-15缴费／其他说明：与学生马梓轩平分5年', '6', '2017-08-10 12:24:08');
INSERT INTO `stjy_sjjlb` VALUES ('5', '42903', '00051683', '', 'S15767', '张婧萱', '01-老带新', '二年级', '广州区域-周末班-英语-3.0小时次(48次)', '', null, '0.00', null, '14480.00', null, '0.00', '0.00', '0.00', '0.00', '14480.00', null, '天河华景中心', '陈燕梅', '交费', null, '1016', '已打印', '新增', '陈健霞(主签单人)', '老生补报小学5年国际会员／5000X5.0（无）+0X0（教材费）-0（无剩余学费）-10000（交定金）-0（无）-0（无预减）-0（无老带新）-0（无分期）=15000元／会员有效期：2016-12-03-2021-12-03／拼单对象：无／PRT跟进人：朱林青／首次缴费日期：2016-04-23缴费／其他说明：', '6', '2017-08-10 12:24:08');
INSERT INTO `stjy_sjjlb` VALUES ('6', '42902', '00051154', '', 'S15622', '钟子涵', '07-网络咨询', '小班', '广州区域-周末班-英语-1.5小时次(16次)', '', null, '0.00', null, '980.00', null, '0.00', '980.00', '0.00', '0.00', '0.00', null, '天河华景中心', '陈燕梅', '交费', null, '', '已打印', '新增', '胡宜夕(主签单人)', '老生连报小学3年国际会员／8333X3.0（无）+230X3（教材费）-0（无剩余学费）-0（无已交定金）-0（无）-0（无预减）-0（无老带新）-0（无分期）=25690／会员有效期：2016-12-11-2019-12-11／拼单对象：／PRT跟进人：蔡文静／首次缴费日期：2015-11-21缴费／其他说明：参与三年后返还百分之四十', '6', '2017-08-10 12:24:09');

-- ----------------------------
-- Table structure for stjy_sjzb
-- ----------------------------
DROP TABLE IF EXISTS `stjy_sjzb`;
CREATE TABLE `stjy_sjzb` (
  `id` int(11) NOT NULL AUTO_INCREMENT COMMENT 'id',
  `qishu` varchar(255) DEFAULT NULL COMMENT '期数',
  `sid` int(11) DEFAULT NULL COMMENT '校区id',
  `xyxxb` tinyint(1) DEFAULT '1' COMMENT '学员信息表状态:1,未导入;2,已导入;',
  `bjxxb` tinyint(1) DEFAULT '1' COMMENT '班级信息表状态:1,未导入;2,已导入;',
  `bjxyxxb` tinyint(1) DEFAULT '1' COMMENT '班级学员信息表状态:1,未导入;2,已导入;',
  `sjjlb` tinyint(1) DEFAULT '1' COMMENT '收据记录表状态:1,未导入;2,已导入;',
  `kxmxb` tinyint(1) DEFAULT '1' COMMENT '课消明细表状态:1,未导入;2,已导入;',
  `kbmxb` tinyint(1) DEFAULT '1' COMMENT '开班明细表状态:1,未导入;2,已导入;',
  `xyfyyjb` tinyint(1) DEFAULT '1' COMMENT '学员费用预警表状态:1,未导入;2,已导入;',
  `status_xz` tinyint(1) DEFAULT '1' COMMENT '行政状态:1,未操作;2,已提交;3,被退回;',
  `status_cw` tinyint(1) DEFAULT NULL COMMENT '财务状态:1,未操作;2,已审核;3,退回;4,被退回;',
  `status_fxfzr` tinyint(1) DEFAULT NULL COMMENT '分校负责人状态:1,未签字;2,已签字;3,退回;',
  `xingzheng` varchar(255) DEFAULT '未录入' COMMENT '行政',
  `caiwu` varchar(255) DEFAULT '未录入' COMMENT '财务',
  `fenxiaofzr` varchar(255) DEFAULT '未录入' COMMENT '分校负责人',
  `time_xz` varchar(255) DEFAULT NULL COMMENT '行政提交时间',
  `time_cw` varchar(255) DEFAULT NULL COMMENT '财务通过审核时间',
  `time_fxfzr` varchar(255) DEFAULT NULL COMMENT '负责人签字时间',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=4 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of stjy_sjzb
-- ----------------------------
INSERT INTO `stjy_sjzb` VALUES ('3', '201709', '1', '2', '2', '2', '2', '2', '2', '2', '2', '1', null, '梅梅', '未录入', '未录入', '2017-08-10 12:24:41', null, null);

-- ----------------------------
-- Table structure for stjy_table_name
-- ----------------------------
DROP TABLE IF EXISTS `stjy_table_name`;
CREATE TABLE `stjy_table_name` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `xuhao` int(11) DEFAULT NULL COMMENT '表序号',
  `name` varchar(255) DEFAULT '' COMMENT '名称',
  `table_name` varchar(255) DEFAULT NULL COMMENT '数据表名',
  `type` tinyint(1) DEFAULT NULL COMMENT '类型:1,导入表;2,导出表;',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=14 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of stjy_table_name
-- ----------------------------
INSERT INTO `stjy_table_name` VALUES ('1', '1', '学员信息表', 'xyxxb', null);
INSERT INTO `stjy_table_name` VALUES ('2', '2', '班级信息表', 'bjxxb', null);
INSERT INTO `stjy_table_name` VALUES ('3', '3', '班级学员信息表', 'bjxyxxb', null);
INSERT INTO `stjy_table_name` VALUES ('4', '4', '收据记录表', 'sjjlb', null);
INSERT INTO `stjy_table_name` VALUES ('5', '5', '课消明细表', 'kxmxb', null);
INSERT INTO `stjy_table_name` VALUES ('6', '6', '开班明细表', 'kbmxb', null);
INSERT INTO `stjy_table_name` VALUES ('7', '7', '学员费用预警表', 'xyfyyjb', null);
INSERT INTO `stjy_table_name` VALUES ('8', '8', '市场业绩表', 'scyjb', null);
INSERT INTO `stjy_table_name` VALUES ('9', '9', '市场占有率表', 'sczylb', null);
INSERT INTO `stjy_table_name` VALUES ('10', '10', '新增明细表', 'xzmxb', null);
INSERT INTO `stjy_table_name` VALUES ('11', '11', '减少明细表', 'jsmxb', null);
INSERT INTO `stjy_table_name` VALUES ('12', '12', '经营数据表', 'jysjb', null);
INSERT INTO `stjy_table_name` VALUES ('13', '13', '退费表', 'tfb', null);

-- ----------------------------
-- Table structure for stjy_xyfyyjb
-- ----------------------------
DROP TABLE IF EXISTS `stjy_xyfyyjb`;
CREATE TABLE `stjy_xyfyyjb` (
  `id` int(11) NOT NULL AUTO_INCREMENT COMMENT 'id',
  `xuehao` varchar(255) DEFAULT NULL COMMENT '学号',
  `xingming` varchar(255) DEFAULT NULL COMMENT '姓名',
  `dianhua` varchar(255) DEFAULT NULL COMMENT '电话',
  `xiaoqu` varchar(255) DEFAULT NULL COMMENT '校区',
  `kechengmc` varchar(255) DEFAULT NULL COMMENT '课程名称',
  `xueguanshi` varchar(255) DEFAULT NULL COMMENT '学管师',
  `shuliang` double(11,2) DEFAULT NULL COMMENT '数量',
  `danwei` varchar(255) DEFAULT NULL COMMENT '单位',
  `feiyong` double(11,2) DEFAULT NULL COMMENT '费用',
  `suoshudd` int(11) DEFAULT NULL COMMENT '所属订单',
  `daorusj` timestamp NULL DEFAULT NULL ON UPDATE CURRENT_TIMESTAMP COMMENT '导入时间',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=436 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of stjy_xyfyyjb
-- ----------------------------
INSERT INTO `stjy_xyfyyjb` VALUES ('1', 'S12618', '刘骐宁', '13570381837', null, '广州区域-周末班-英语-3.0小时次', '', '288.00', '次', '28316.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('2', 'S01575', '李睿一', '13751886096', null, '广州区域-周末班-英语-3.0小时次', '', '273.00', '次', '35831.25', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('3', 'S01617', '彭越', '13924088254', null, '广州区域-周末班-英语-2.5小时次', '', '257.00', '次', '21503.19', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('4', 'S01674', '许家豪', '13322811573', null, '广州区域-平时班-英语-2.5小时次', '邹丽萍', '247.00', '次', '32418.75', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('5', 'S01627', '邵理炫', '18675849331', null, '广州区域-周末班-英语-3.0小时次', '', '244.00', '次', '32025.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('6', 'S01697', '袁梦一', '13570446794', null, '广州区域-周末班-英语-3.0小时次', '', '242.00', '次', '31739.29', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('7', 'S08474', '刘代民', '13380004546', null, '广州区域-周末班-英语-3.0小时次', '', '240.00', '次', '0.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('8', 'S01708', '张俊轩', '13763321513', null, '广州区域-周末班-英语-3.0小时次', '', '233.00', '次', '0.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('9', 'S07177', '胡欣煜', '13922458546', null, '广州区域-周末班-英语-3.0小时次', '', '232.00', '次', '0.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('10', 'S01508', '陈厚霖', '18928739199', null, '广州区域-平时班-英语-2.5小时次', '邹丽萍', '232.00', '次', '0.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('11', 'S01535', '何逸', '13570133020', null, '广州区域-平时班-英语-2.5小时次', '邹丽萍', '231.00', '次', '30318.75', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('12', 'S07560', '李芷言', '18688905625', null, '广州区域-周末班-英语-3.0小时次', '', '231.00', '次', '0.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('13', 'S07881', '赵弋萱', '13602820581', null, '广州区域-周末班-英语-3.0小时次', '', '231.00', '次', '-0.01', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('14', 'S01610', '欧阳米兰', '13928860852', null, '广州区域-平时班-英语-2.5小时次', '邹丽萍', '231.00', '次', '0.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('15', 'S01600', '吕玥莹', '13925006926', null, '广州区域-平时班-英语-2.5小时次', '邹丽萍', '230.00', '次', '0.33', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('16', 'S01549', '黄唯', '18620120100', null, '广州区域-平时班-英语-2.5小时次', '邹丽萍', '230.00', '次', '0.35', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('17', 'S01609', '欧嘉睿', '13609793259', null, '广州区域-周末班-英语-3.0小时次', '', '230.00', '次', '-0.02', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('18', 'S07370', '郑锦楷', '13802756079', null, '广州区域-平时班-英语-2.5小时次', '', '230.00', '次', '0.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('19', 'S09226', '张雨桐', '15918711729', null, '广州区域-平时班-英语-2.5小时次', '', '220.00', '次', '45800.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('20', 'S01563', '解景皓', '15915995099', null, '广州区域-周末班-英语-3.0小时次', '', '201.00', '次', '35175.26', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('21', 'S01709', '张璐瑶', '15918711729', null, '广州区域-平时班-英语-2.5小时次', '邹丽萍', '197.00', '次', '31651.76', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('22', 'S01657', '王梓洋', '15814588886', null, '广州区域会员学员', '', '192.00', '次', '33600.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('23', 'S01731', '周子衿', '13760705890', null, '广州区域-周末班-英语-3.0小时次', '', '183.00', '次', '32010.51', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('24', 'S01604', '毛秋懿', '13570089396', null, '广州区域-平时班-英语-2.5小时次', '邹丽萍', '183.00', '次', '32025.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('25', 'S01550', '黄维', '13798003342', null, '广州区域-周末班-英语-3.0小时次', '', '179.00', '次', '31370.28', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('26', 'S01553', '黄彦泽', '13925003305', null, '广州区域-周末班-英语-3.0小时次', '', '177.00', '次', '30975.61', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('27', 'S01598', '吕程', '13539988758', null, '广州区域-周末班-英语-3.0小时次', '', '177.00', '次', '30975.26', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('28', 'S01653', '王一婷', '13602738686', null, '广州区域-周末班-英语-3.0小时次', '', '177.00', '次', '30975.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('29', 'S01595', '刘思彤', '13485698554', null, '广州区域-周末班-英语-3.0小时次', '', '177.00', '次', '30975.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('30', 'S01603', '罗梓睿', '13922200763', null, '广州区域-平时班-英语-2.5小时次', '邹丽萍', '177.00', '次', '30975.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('31', 'S01646', '唐一堃', '18602030300', null, '广州区域-周末班-英语-3.0小时次', '', '176.00', '次', '30799.80', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('32', 'S01689', '叶亭坊', '13360571928', null, '广州区域-周末班-英语-3.0小时次', '', '176.00', '次', '30799.60', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('33', 'S01556', '黄毓婧', '13485562026', null, '广州区域-周末班-英语-3.0小时次', '', '175.00', '次', '30625.43', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('34', 'S01651', '王久研', '13316083207', null, '广州区域-周末班-英语-3.0小时次', '', '174.00', '次', '30450.14', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('35', 'S01517', '陈越', '13710898009', null, '广州区域-周末班-英语-3.0小时次', '', '167.00', '次', '29224.55', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('36', 'S07726', '胡悦然', '18820095432', null, '广州区域-周末班-英语-3.0小时次', '', '149.00', '次', '21485.44', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('37', 'S07947', '房炜茗', '13829715102', null, '广州区域-平时班-英语-3.0小时次', '', '149.00', '次', '21485.44', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('38', 'S07927', '曾樱', '13570978845', null, '广州区域-平时班-英语-3.0小时次', '', '148.00', '次', '21335.44', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('39', 'S08333', '林昱晨', '13609797641', null, '广州区域-周末班-英语-3.0小时次', '', '144.00', '次', '23316.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('40', 'S07928', '王誉森', '15989087466', null, '广州区域-平时班-英语-3.0小时次', '', '137.00', '次', '19385.44', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('41', 'S07860', '刘佳炜', '13828413430', null, '广州区域-平时班-英语-3.0小时次', '', '137.00', '次', '19385.44', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('42', 'S01590', '林子杉', '13268260682', null, '广州区域-平时班-英语-2.5小时次', '', '127.00', '次', '17141.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('43', 'S10451', '钟昆志', '13826476798', null, '广州区域-周末班-英语-3.0小时次', '', '122.00', '次', '19481.50', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('44', 'S01726', '周翔', '13751770770', null, '广州区域未进班', '', '120.00', '次', '21000.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('45', 'S01728', '周怡均', '13502400168', null, '广州区域-周末班-英语-3.0小时次', '', '117.00', '次', '18695.22', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('46', 'S01612', '潘子颀', '18588861991', null, '广州区域停读', '', '114.00', '次', '26334.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('47', 'S07561', '胡婧宸', '15915802827', null, '广州区域停读', '', '114.00', '次', '22800.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('48', 'S01568', '李健豪', '13711795142', null, '广州区域-周末班-英语-2.0小时次', '', '110.00', '次', '19250.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('49', 'S01718', '郑沛杨', '13609024065', null, '广州区域-周末班-英语-2.5小时次', '', '109.00', '次', '19074.69', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('50', 'S01585', '林涵9015', '18926159015', null, '广州区域-平时班-英语-3.0小时次', '邹丽萍', '109.00', '次', '14108.31', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('51', 'S07939', '任峻永', '13570101228', null, '广州区域-周末班-英语-3.0小时次', '', '108.00', '次', '19500.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('52', 'S07842', '陈泓羲', '13503037312', null, '广州区域-平时班-英语-3.0小时次', '', '108.00', '次', '18900.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('53', 'S01724', '周江帆', '18922770518', null, '广州区域-周末班-英语-3.0小时次', '', '107.00', '次', '18799.66', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('54', 'S09175', '李林润', '13302337391', null, '广州区域-周末班-英语-3.0小时次', '', '107.00', '次', '12601.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('55', 'S07720', '高文淇', '13922200051', null, '广州区域-平时班-英语-2.5小时次', '', '103.00', '次', '18597.22', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('56', 'S01532', '郭谨铭', '18028886640', null, '广州区域-平时班-英语-3.0小时次', '邹丽萍', '103.00', '次', '18025.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('57', 'S07520', '彭紫凝', '13423633598', null, '广州区域-周末班-英语-3.0小时次', '', '102.00', '次', '20400.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('58', 'S07948', '陈炫宇1319', '13751851319', null, '广州区域-周末班-英语-3.0小时次', '', '102.00', '次', '18380.55', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('59', 'S07929', '曹杰峰', '13802881538', null, '广州区域-周末班-英语-3.0小时次', '', '101.00', '次', '18169.43', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('60', 'S07923', '刘钰彤', '18620831711', null, '广州区域-平时班-英语-3.0小时次', '', '101.00', '次', '18169.44', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('61', 'S07921', '陈梓琪9769', '13925139769', null, '广州区域-平时班-英语-3.0小时次', '', '101.00', '次', '18169.44', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('62', 'S07924', '龙靖瑶', '13332897863', null, '广州区域-平时班-英语-3.0小时次', '', '101.00', '次', '18169.44', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('63', 'S06267', '潘芊文', '18820000932', null, '广州区域-周末班-英语-3.0小时次', '', '101.00', '次', '17675.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('64', 'S07831', '鲜含章', '13809776661', null, '广州区域-周末班-英语-3.0小时次', '', '100.00', '次', '18019.44', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('65', 'S07882', '王一丞', '13600040404', null, '广州区域-平时班-英语-3.0小时次', '', '100.00', '次', '18019.44', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('66', 'S08493', '王嘉祺', '13318895862', null, '广州区域-周末班-英语-3.0小时次', '', '98.00', '次', '20384.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('67', 'S01665', '伍洋廷', '15322397937', null, '广州区域-一对一-英语（初一-初二）', '', '97.50', '小时', '3316.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('68', 'S07442', '曾馨', '13226682691', null, '广州区域-平时班-英语-2.5小时次', '', '97.00', '次', '16975.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('69', 'S17647', '赵子轩1', '15011880240', null, '广州区域-周末班-英语-3.0小时次', '', '96.00', '次', '18460.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('70', 'S01723', '郑芷妍', '18665028605', null, '广州区域会员学员', '', '96.00', '次', '16800.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('71', 'S15767', '张婧萱', '13922129046', null, '广州区域-周末班-英语-3.0小时次', '', '96.00', '次', '18460.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('72', 'S16010', '彭依甜', '15920989060', null, '广州区域-平时班-英语-2.5小时次', '', '96.00', '次', '18460.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('73', 'S01647', '涂奕朗', '13570386758', null, '广州区域-周末班-英语-1.5小时次', '', '94.00', '次', '16450.04', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('74', 'S01589', '林赵萱', '13662339885', null, '广州区域-平时班-英语-2.0小时次', '邹丽萍', '94.00', '次', '16450.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('75', 'S01519', '陈湛祁', '15876510880', null, '广州区域-周末班-英语-3.0小时次', '', '93.00', '次', '19351.52', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('76', 'S01583', '李梓烽', '13556177320', null, '广州区域-周末班-英语-3.0小时次', '', '92.00', '次', '15460.99', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('77', 'S07662', '郑泰成', '18926281598', null, '广州区域-周末班-英语-3.0小时次', '', '90.50', '次', '18100.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('78', 'S07727', '田梓璇', '18666088482', null, '广州区域-平时班-英语-2.5小时次', '', '90.00', '次', '16249.93', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('79', 'S01574', '李芮熹', '18660167070', null, '广州区域-周末班-英语-3.0小时次', '', '90.00', '次', '17999.97', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('80', 'S07930', '卢泓伊', '13924026965', null, '广州区域-周末班-英语-3.0小时次', '', '90.00', '次', '16250.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('81', 'S01528', '扶雨菲', '13533133613', null, '广州区域-平时班-英语-2.0小时次', '邹丽萍', '89.00', '次', '17800.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('82', 'S13541', '欧一诺', '13724090980', null, '广州区域-平时班-英语-2.5小时次', '', '89.00', '次', '17632.42', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('83', 'S07873', '陈子骅', '13710018903', null, '广州区域-平时班-英语-3.0小时次', '', '89.00', '次', '16069.44', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('84', 'S13542', '田忠鑫', '13570319479', null, '广州区域-平时班-英语-2.5小时次', '', '89.00', '次', '17632.42', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('85', 'S07827', '陆坦希', '15975615982', null, '广州区域-平时班-英语-2.5小时次', '', '89.00', '次', '16069.37', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('86', 'S13538', '王乐瑶', '13580533906', null, '广州区域-平时班-英语-2.5小时次', '', '89.00', '次', '17632.42', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('87', 'S07885', '陈予韬', '13631429937', null, '广州区域-周末班-英语-3.0小时次', '', '89.00', '次', '16069.43', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('88', 'S07832', '陈子申', '13925122598', null, '广州区域-周末班-英语-3.0小时次', '', '89.00', '次', '16069.44', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('89', 'S07879', '李择行', '13802804675', null, '广州区域-平时班-英语-2.5小时次', '', '89.00', '次', '17881.65', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('90', 'S07950', '李昊阳', '13602881695', null, '广州区域-平时班-英语-3.0小时次', '', '89.00', '次', '16069.44', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('91', 'S13543', '刘俊杰0528', '13710260528', null, '广州区域-平时班-英语-2.5小时次', '', '89.00', '次', '17632.42', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('92', 'S07636', '刘恩泽', '13725250508', null, '广州区域-周末班-英语-3.0小时次', '', '89.00', '次', '17800.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('93', 'S08040', '周宸希', '15622828889', null, '广州区域-平时班-英语-3.0小时次', '', '89.00', '次', '16069.44', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('94', 'S07883', '陈品合', '13826266219', null, '广州区域-平时班-英语-3.0小时次', '', '89.00', '次', '16069.44', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('95', 'S07864', '李汶龙', '13798036681', null, '广州区域-周末班-英语-3.0小时次', '', '89.00', '次', '16069.43', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('96', 'S01656', '王泽栩', '13533778282', null, '广州区域-周末班-英语-3.0小时次', '', '89.00', '次', '17800.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('97', 'S07735', '陆胤辰', '13570276818', null, '广州区域-平时班-英语-1.5小时次', '', '88.00', '次', '15888.89', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('98', 'S01687', '叶承佑', '13503008001', null, '广州区域-周末班-英语-3.0小时次', '', '88.00', '次', '15719.33', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('99', 'S01539', '胡靖琪', '13688875912', null, '广州区域-周末班-英语-3.0小时次', '', '88.00', '次', '13828.65', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('100', 'S01707', '张静莎', '15815886066', null, '广州区域-周末班-英语-3.0小时次', '', '88.00', '次', '15538.28', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('101', 'S01717', '张卓林', '13922331325', null, '广州区域-平时班-英语-2.5小时次', '邹丽萍', '87.00', '次', '17400.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('102', 'S01618', '祁思萱', '18925046041', null, '广州区域-周末班-英语-3.0小时次', '', '86.00', '次', '13817.27', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('103', 'S01685', '杨羿', '13826076876', null, '广州区域-周末班-英语-3.0小时次', '', '86.00', '次', '13794.65', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('104', 'S01522', '范恺恩', '13802733787', null, '广州区域-周末班-英语-3.0小时次', '', '86.00', '次', '17121.88', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('105', 'S01520', '崔雨诚', '18688388364', null, '广州区域-周末班-英语-1.5小时次', '', '86.00', '次', '8802.88', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('106', 'S01682', '杨佳璇', '18613072897', null, '广州区域-周末班-英语-3.0小时次', '', '85.00', '次', '14875.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('107', 'S01621', '钱梓瑶', '13632485590', null, '广州区域-平时班-英语-2.5小时次', '邹丽萍', '85.00', '次', '14875.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('108', 'S01523', '范恺心', '13802733787', null, '广州区域-周末班-英语-3.0小时次', '', '84.00', '次', '16723.70', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('109', 'S01572', '李沛霖2131', '18588862131', null, '广州区域-周末班-英语-1.5小时次', '', '84.00', '次', '8512.37', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('110', 'S01513', '陈妍希', '13570151861', null, '广州区域-平时班-英语-2.5小时次', '邹丽萍', '83.00', '次', '14525.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('111', 'S01617', '彭越', '13924088254', null, '广州区域-转金牌学员前国际课程', '', '83.00', '次', '20315.60', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('112', 'S07828', '李卓谦1551', '15915921551', null, '广州区域-周末班-英语-3.0小时次', '', '83.00', '次', '14940.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('113', 'S01684', '杨奕涵', '18926289906', null, '广州区域-周末班-英语-1.5小时次', '', '83.00', '次', '8367.13', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('114', 'S01582', '李子恒', '15813307127', null, '广州区域-周末班-英语-3.0小时次', '', '83.00', '次', '14524.98', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('115', 'S08216', '邱懋平', '13926410939', null, '广州区域-周末班-英语-3.0小时次', '', '82.00', '次', '15897.92', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('116', 'S01565', '黎玉洁', '18928739860', null, '广州区域-平时班-英语-2.5小时次', '邹丽萍', '82.00', '次', '14350.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('117', 'S01638', '苏钰淇', '13925115060', null, '广州区域-平时班-英语-2.5小时次', '邹丽萍', '81.00', '次', '14175.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('118', 'S01516', '陈昱晓', '13570482109', null, '广州区域-平时班-英语-2.5小时次', '', '81.00', '次', '16200.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('119', 'S01571', '李可瑶', '15112115084', null, '广州区域-平时班-英语-2.5小时次', '邹丽萍', '81.00', '次', '14175.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('120', 'S01569', '李今月', '18620199297', null, '广州区域-平时班-英语-2.5小时次', '邹丽萍', '81.00', '次', '14175.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('121', 'S01579', '李耀琪', '13380089826', null, '广州区域-周末班-英语-3.0小时次', '', '80.00', '次', '14002.76', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('122', 'S01584', '梁家豪3026', '13760813026', null, '广州区域-周末班-英语-3.0小时次', '', '80.00', '次', '14000.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('123', 'S01567', '李昊东', '13416111189', null, '广州区域-周末班-英语-3.0小时次', '', '80.00', '次', '14000.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('124', 'S01601', '罗崇予', '13560457394', null, '广州区域-平时班-英语-2.5小时次', '邹丽萍', '79.00', '次', '13825.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('125', 'S08095', '黄子珊', '13535408956', null, '广州区域-周末班-英语-3.0小时次', '', '78.00', '次', '13190.99', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('126', 'S07350', '肖家航', '13570250180', null, '广州区域-周末班-英语-1.5小时次', '', '78.00', '次', '12636.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('127', 'S01683', '杨颜璟', '13580313755', null, '广州区域-平时班-英语-2.5小时次', '邹丽萍', '77.00', '次', '10651.76', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('128', 'S01566', '李辰', '13763362189', null, '广州区域-周末班-英语-2.5小时次', '', '75.00', '次', '14785.79', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('129', 'S01614', '庞翰雄', '18602021717', null, '广州区域会员学员', '', '72.00', '次', '12600.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('130', 'S01613', '庞翰清', '18602021717', null, '广州区域会员学员', '', '72.00', '次', '12600.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('131', 'S01710', '张墨涵', '13926079906', null, '广州区域会员学员', '', '72.00', '次', '12600.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('132', 'S01715', '张烨辉', '15815886066', null, '广州区域-平时班-英语-2.5小时次', '邹丽萍', '72.00', '次', '12600.02', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('133', 'S01696', '余卓洋', '18664693833', null, '广州区域-周末班-英语-3.0小时次', '', '72.00', '次', '14400.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('134', 'S01541', '胡文萌', '15800002007', null, '广州区域停读', '', '72.00', '次', '18091.83', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('135', 'S01633', '史依诺', '13688894693', null, '广州区域-周末班-英语-3.0小时次', '', '71.00', '次', '10281.72', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('136', 'S09635', '黄艺', '18620120100', null, '广州区域-平时班-英语-1.5小时次', '', '64.00', '次', '4760.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('137', 'S01732', '朱煜华', '13380028607', null, '广州区域-平时班-英语-2.5小时次', '邹丽萍', '61.00', '次', '10675.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('138', 'S01540', '胡睿', '13802880522', null, '广州区域-平时班-英语-3.0小时次', '邹丽萍', '61.00', '次', '10792.31', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('139', 'S01561', '蒋俊科', '13512768612', null, '广州区域-周末班-英语-3.0小时次', '', '60.00', '次', '5479.39', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('140', 'S01637', '宋乐恒', '13710518978', null, '广州区域-周末班-英语-2.5小时次', '', '59.00', '次', '10325.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('141', 'S01564', '蓝若淳', '13609643608', null, '广州区域停读', '', '56.00', '次', '9463.77', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('142', 'S01534', '何起胜', '13427614534', null, '广州区域-周末班-英语-3.0小时次', '', '56.00', '次', '14797.77', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('143', 'S09598', '邓皓瑜', '18620138519', null, '广州区域-平时班-英语-1.5小时次', '', '55.00', '次', '3691.25', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('144', 'S08465', '王怡晴', '13711254971', null, '广州区域-平时班-英语-1.5小时次', '', '54.00', '次', '3572.50', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('145', 'S01661', '吴林臻', '18820008133', null, '广州区域停读', '邹丽萍', '54.00', '次', '12393.48', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('146', 'S01695', '余俊彦', '13332868018', null, '广州区域-周末班-英语-3.0小时次', '', '54.00', '次', '7578.90', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('147', 'S09226', '张雨桐', '15918711729', null, '广州区域-平时班-英语-1.5小时次', '', '52.00', '次', '6175.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('148', 'S01705', '张翰星', '13570578311', null, '广州区域-周末班-英语-2.5小时次', '', '51.00', '次', '11264.08', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('149', 'S01511', '陈亭燕', '18928739199', null, '广州区域-平时班-英语-1.5小时次', '邹丽萍', '51.00', '次', '960.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('150', 'S01729', '周钰然', '13631346906', null, '广州区域-周末班-英语-2.5小时次', '', '51.00', '次', '14096.22', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('151', 'S08464', '李语晞', '13570229350', null, '广州区域-平时班-英语-1.5小时次', '', '50.00', '次', '3097.50', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('152', 'S08463', '李语晨9350', '13570229350', null, '广州区域-平时班-英语-1.5小时次', '', '50.00', '次', '3097.50', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('153', 'S14805', '胡暄怡', '13902244196', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('154', 'S11012', '李子羿', '18688905625', null, '广州区域-周末班-英语-1.5小时次', '', '48.00', '次', '960.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('155', 'S13548', '田馨杨', '13068594655', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('156', 'S10547', '张欣睿', '13697442250', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('157', 'S11918', '邹雨欣', '13178832515', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('158', 'S01678', '许展豪', '13724082532', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('159', 'S10795', '甄泽王', '13826272975', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('160', 'S13113', '张政宇', '18825122066', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('161', 'S10062', '刘润', '13535156696', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('162', 'S01578', '李行之', '13316109986', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '3316.01', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('163', 'S11200', '谭俊希2253', '13703032253', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('164', 'S13133', '朱修齐', '13926159396', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('165', 'S13090', '黄涵1027', '13802521027', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('166', 'S07350', '肖家航', '13570250180', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('167', 'S07735', '陆胤辰', '13570276818', null, '广州区域-平时班-英语-3.0小时次', '', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('168', 'S13459', '陈昭娜', '13710610858', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('169', 'S10569', '赵芷涵', '13229987366', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('170', 'S10927', '邓晓舟', '18924160201', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('171', 'S11662', '林欣', '15099977292', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('172', 'S13045', '易墨涵', '13302320076', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('173', 'S14741', '苏伯天', '13580575802', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('174', 'S10802', '陈子婧', '13929550892', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('175', 'S13093', '宋梓睿', '18688889461', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('176', 'S10138', '汪天琦', '13433973785', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('177', 'S12617', '郭子川', '13794351612', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('178', 'S12620', '谢睿恩', '13535409888', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('179', 'S10047', '叶梓晴', '18022868493', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('180', 'S01549', '黄唯', '18620120100', null, '广州区域-周末班-英语-3.0小时次', '邹丽萍', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('181', 'S11417', '李铭洋', '13660316660', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('182', 'S11373', '高昂', '15013300927', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('183', 'S11661', '韩艾桐', '18680520668', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('184', 'S13091', '黄瀚', '13802521027', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('185', 'S10368', '邓博涵', '13602463320', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('186', 'S11109', '陈祉睿', '13678960534', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('187', 'S11508', '谢莉雯（1）', '13650858711', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('188', 'S10284', '郭欣文', '18666086045', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('189', 'S07364', '李依宸', '15914336181', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '0.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('190', 'S01619', '钱荧儿', '13316025780', null, '广州区域-周末班-英语-3.0小时次', '邹丽萍', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('191', 'S10465', '钟昆希', '13826476798', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('192', 'S01597', '卢佳捷', '13728051501', null, '广州区域-周末班-英语-3.0小时次', '邹丽萍', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('193', 'S10888', '许晞予', '13926226452', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('194', 'S10656', '王文青', '13925199706', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('195', 'S12389', '江尚锟', '15018404459', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('196', 'S13290', '傅梓瑞', '18825122066', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('197', 'S01635', '宋楚涵', '18902216553', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('198', 'S13255', '李沛佳', '13543453829', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('199', 'S10892', '朱俊颖', '15011880240', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('200', 'S14554', '许心怡', '13760765118', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('201', 'S10639', '周逸菲', '13570594259', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('202', 'S12558', '勒瑞琦', '13302337916', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('203', 'S11672', '李陶婧', '18588869161', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('204', 'S13089', '董陈蓓', '13560067893', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('205', 'S10658', '赖昱雯', '13802930306', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('206', 'S07720', '高文淇', '13922200051', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:37');
INSERT INTO `stjy_xyfyyjb` VALUES ('207', 'S10698', '刘馨然', '13751863667', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('208', 'S10868', '彭羽菲', '13824432012', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('209', 'S01555', '黄雍淏', '13500020433', null, '广州区域-周末班-英语-3.0小时次', '邹丽萍', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('210', 'S01638', '苏钰淇', '13925115060', null, '广州区域-周末班-英语-3.0小时次', '邹丽萍', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('211', 'S01577', '李欣桐', '13903019205', null, '广州区域停读', '', '48.00', '次', '10577.30', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('212', 'S12316', '林梓挺', '13560356957', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('213', 'S10875', '骆家霖', '18565138128', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('214', 'S10853', '彭云翼', '13824432012', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('215', 'S10116', '邱天瑞', '13316099593', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('216', 'S10256', '姚昳轩', '13826484913', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('217', 'S01613', '庞翰清', '18602021717', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('218', 'S13479', '陈御龙', '18925120018', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('219', 'S12322', '封向飚', '18565231923', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('220', 'S11487', '成文泽', '13798151654', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('221', 'S01614', '庞翰雄', '18602021717', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('222', 'S14568', '刘芝源', '13609758205', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('223', 'S01683', '杨颜璟', '13580313755', null, '广州区域-周末班-英语-3.0小时次', '邹丽萍', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('224', 'S01710', '张墨涵', '13926079906', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('225', 'S10596', '彭子乔', '13926221015', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('226', 'S11142', '陈佳乐', '13640789092', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('227', 'S01676', '许曦文', '13724082532', null, '广州区域-周末班-英语-3.0小时次', '', '48.00', '次', '3316.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('228', 'S11232', '杨坤铭', '13580352225', null, '广州区域-周末班-英语-3.0小时次', '', '46.00', '次', '3177.83', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('229', 'S09901', '申家悦', '13570299876', null, '广州区域-周末班-英语-3.0小时次', '', '46.00', '次', '3177.83', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('230', 'S10333', '刘巍', '13002074783', null, '广州区域-周末班-英语-3.0小时次', '', '46.00', '次', '3177.83', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('231', 'S11165', '陈彦铭', '18929501980', null, '广州区域-周末班-英语-3.0小时次', '', '46.00', '次', '3177.83', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('232', 'S09902', '许广森', '15913136710', null, '广州区域-周末班-英语-3.0小时次', '', '46.00', '次', '3177.83', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('233', 'S01734', '邹沐霖', '18927586458', null, '广州区域-周末班-英语-3.0小时次', '', '46.00', '次', '3177.92', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('234', 'S10013', '汪楚桐', '13316097187', null, '广州区域-周末班-英语-3.0小时次', '', '46.00', '次', '3177.83', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('235', 'S13209', '陈俊轩', '13318868331', null, '广州区域-周末班-英语-3.0小时次', '', '45.00', '次', '3108.75', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('236', 'S10019', '陈韦宇', '13798000465', null, '广州区域-平时班-英语-2.5小时次', '', '45.00', '次', '3108.75', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('237', 'S01721', '郑子罗', '13660675404', null, '广州区域-周末班-英语-3.0小时次', '', '45.00', '次', '3108.78', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('238', 'S01608', '明诗恬', '13570087598', null, '广州区域-平时班-英语-2.5小时次', '邹丽萍', '43.00', '次', '9108.48', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('239', 'S01674', '许家豪', '13322811573', null, '广州区域-转金牌学员前国际课程', '邹丽萍', '43.00', '次', '10561.40', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('240', 'S12548', '潘安然', '13533582801', null, '广州区域-平时班-英语-2.5小时次', '', '42.00', '次', '2901.50', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('241', 'S07602', '张昕铧', '13556051920', null, '广州区域-平时班-英语-1.5小时次', '', '42.00', '次', '6774.19', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('242', 'S01700', '曾子宬', '13902276573', null, '广州区域停读', '', '42.00', '次', '8790.20', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('243', 'S13124', '张含灵', '13178820763', null, '广州区域-周末班-英语-3.0小时次', '', '42.00', '次', '2901.50', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('244', 'S11671', '伍妍西', '13902496166', null, '广州区域-周末班-英语-3.0小时次', '', '42.00', '次', '2901.50', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('245', 'S01510', '陈睿桢', '18620900507', null, '广州区域-周末班-英语-1.5小时次', '', '42.00', '次', '6800.07', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('246', 'S10379', '宫楚涵', '13924223269', null, '广州区域-周末班-英语-3.0小时次', '', '41.00', '次', '2832.42', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('247', 'S10987', '周子悦', '13533061499', null, '广州区域-周末班-英语-3.0小时次', '', '41.00', '次', '2832.42', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('248', 'S01640', '孙一丁', '13609713800', null, '广州区域-一对一-英语（一年级-五年级）', '', '40.50', '小时', '4640.63', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('249', 'S01680', '颜语桐', '18022321729', null, '广州区域-平时班-英语-2.5小时次', '邹丽萍', '40.00', '次', '2763.35', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('250', 'S01655', '王与彤', '13560111296', null, '广州区域-周末班-英语-1.5小时次', '', '40.00', '次', '6351.25', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('251', 'S01510', '陈睿桢', '18620900507', null, '广州区域-周末班-英语-3.0小时次', '', '37.50', '次', '7500.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('252', 'S01701', '曾子荞', '13902276573', null, '广州区域停读', '', '36.00', '次', '7534.46', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('253', 'S07451', '黄淇楠', '13825187345', null, '广州区域-一对一-英语（小学一年级-五年级）', '', '35.00', '次', '0.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('254', 'S12607', '古若妍', '13602265668', null, '广州区域-周末班-英语-1.5小时次', '', '32.00', '次', '960.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('255', 'S11295', '彭昊云', '18929502226', null, '广州区域-周末班-英语-1.5小时次', '', '32.00', '次', '960.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('256', 'S11659', '揭若轩', '13512798334', null, '广州区域-周末班-英语-1.5小时次', '', '32.00', '次', '960.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('257', 'S10936', '詹以峤', '18620807692', null, '广州区域-周末班-英语-1.5小时次', '', '32.00', '次', '960.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('258', 'S12616', '史乾凯', '13800138000', null, '广州区域-周末班-英语-1.5小时次', '', '32.00', '次', '960.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('259', 'S13462', '陈昱衡', '13710610858', null, '广州区域-周末班-英语-1.5小时次', '', '32.00', '次', '960.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('260', 'S13104', '杨舒雯', '13580313755', null, '广州区域-周末班-英语-1.5小时次', '', '32.00', '次', '960.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('261', 'S12573', '李佳怡', '18928856208', null, '广州区域-周末班-英语-1.5小时次', '', '32.00', '次', '960.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('262', 'S13070', '毛知晓', '15918547028', null, '广州区域-周末班-英语-1.5小时次', '', '32.00', '次', '960.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('263', 'S10373', '陈嘉礼', '18588859354', null, '广州区域-周末班-英语-1.5小时次', '', '32.00', '次', '960.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('264', 'S12608', '古紫妍', '13602265668', null, '广州区域-周末班-英语-1.5小时次', '', '32.00', '次', '960.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('265', 'S11492', '成文熙', '13798151654', null, '广州区域-周末班-英语-1.5小时次', '', '32.00', '次', '960.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('266', 'S10898', '曾梓晴5330', '13822435330', null, '广州区域-周末班-英语-1.5小时次', '', '32.00', '次', '960.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('267', 'S14570', ' 冼子晴', '13828488080', null, '广州区域-周末班-英语-1.5小时次', '', '32.00', '次', '960.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('268', 'S11527', '王一宇', '13600040404', null, '广州区域-周末班-英语-1.5小时次', '', '32.00', '次', '960.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('269', 'S08460', '张博涵', '13503002370', null, '广州区域-周末班-英语-1.5小时次', '', '32.00', '次', '960.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('270', 'S12609', '樊以乐', '18688857357', null, '广州区域-周末班-英语-1.5小时次', '', '32.00', '次', '960.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('271', 'S11209', '王艺颖', '18666007883', null, '广州区域-周末班-英语-1.5小时次', '', '32.00', '次', '960.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('272', 'S11561', '向恩艺', '15975582536', null, '广州区域-周末班-英语-1.5小时次', '', '32.00', '次', '960.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('273', 'S10029', '陈思诺', '13798000465', null, '广州区域-周末班-英语-1.5小时次', '', '32.00', '次', '1200.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('274', 'S10427', '林希', '18926159015', null, '广州区域-周末班-英语-1.5小时次', '', '32.00', '次', '960.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('275', 'S11410', '陈梓钰', '13580371108', null, '广州区域-周末班-英语-1.5小时次', '', '32.00', '次', '760.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('276', 'S11666', '纪悠悠', '13825099811', null, '广州区域-周末班-英语-1.5小时次', '', '32.00', '次', '960.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('277', 'S12262', '王奕朗', '13422114808', null, '广州区域-周末班-英语-1.5小时次', '', '32.00', '次', '960.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('278', 'S10958', '叶林杉', '18620093788', null, '广州区域-周末班-英语-1.5小时次', '', '32.00', '次', '960.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('279', 'S13071', '周子朝', '18620727132', null, '广州区域-周末班-英语-1.5小时次', '', '32.00', '次', '960.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('280', 'S13469', '王朝奕', '13560111296', null, '广州区域-周末班-英语-1.5小时次', '', '32.00', '次', '960.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('281', 'S13096', '肖诗蝶', '18688411453', null, '广州区域-周末班-英语-1.5小时次', '', '32.00', '次', '960.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('282', 'S11174', '王若谨', '18927505719', null, '广州区域-周末班-英语-1.5小时次', '', '32.00', '次', '960.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('283', 'S11657', '蓝梓庭', '15920585763', null, '广州区域-周末班-英语-1.5小时次', '', '32.00', '次', '960.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('284', 'S11670', '赵思齐', '13602820581', null, '广州区域-周末班-英语-1.5小时次', '', '32.00', '次', '960.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('285', 'S12619', '谢睿泽', '13535409888', null, '广州区域-周末班-英语-1.5小时次', '', '32.00', '次', '960.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('286', 'S01648', '汪炫旭', '13711207008', null, '广州区域-周末班-英语-2.5小时次', '', '31.00', '次', '5634.69', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('287', 'S01615', '彭婧萱', '18929502226', null, '广州区域-周末班-英语-1.5小时次', '', '31.00', '次', '930.08', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('288', 'S10195', '许诗涵', '13580593057', null, '广州区域-平时班-英语-1.5小时次', '', '30.00', '次', '900.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('289', 'S12342', '罗琳', '13711462265', null, '广州区域-平时班-英语-1.5小时次', '', '30.00', '次', '900.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('290', 'S11223', '刘泰然', '18903065216', null, '广州区域-平时班-英语-1.5小时次', '', '30.00', '次', '900.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('291', 'S12346', '杨梓萱', '18925136150', null, '广州区域-平时班-英语-1.5小时次', '', '30.00', '次', '900.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('292', 'S01630', '石语', '13710227261', null, '广州区域停读', '', '30.00', '次', '5337.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('293', 'S01716', '张钰婧', '13802516472', null, '广州区域停读', '', '29.00', '次', '5247.62', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('294', 'S12613', '林子轩8005', '13826088005', null, '广州区域-周末班-英语-1.5小时次', '', '28.00', '次', '840.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('295', 'S13114', '张煜扬', '13825068185', null, '广州区域-周末班-英语-1.5小时次', '', '28.00', '次', '840.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('296', 'S12612', '谢亦凡', '18922257687', null, '广州区域-周末班-英语-1.5小时次', '', '28.00', '次', '840.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('297', 'S13115', '张煜婷', '13825068185', null, '广州区域-周末班-英语-1.5小时次', '', '28.00', '次', '840.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('298', 'S12614', '林涵9386', '18620099386', null, '广州区域-周末班-英语-1.5小时次', '', '28.00', '次', '840.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('299', 'S12386', '江东骏', '15018404459', null, '广州区域-周末班-英语-1.5小时次', '', '28.00', '次', '840.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('300', 'S12615', '刘灏', '15913159917', null, '广州区域-周末班-英语-1.5小时次', '', '28.00', '次', '840.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('301', 'S12543', '钟语芹', '13925170955', null, '广州区域-周末班-英语-1.5小时次', '', '27.00', '次', '810.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('302', 'S13274', '陈卓文', '18926281318', null, '广州区域-周末班-英语-1.5小时次', '', '27.00', '次', '810.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('303', 'S01675', '许金芃', '13302223028', null, '广州区域停读', '', '27.00', '次', '8683.94', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('304', 'S12460', '刘梓逸', '13580452889', null, '广州区域-周末班-英语-1.5小时次', '', '27.00', '次', '810.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('305', 'S11625', '熊逸辰', '13828460415', null, '广州区域-平时班-英语-1.5小时次', '', '27.00', '次', '810.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('306', 'S12454', '刘梓杰', '18902266821', null, '广州区域-周末班-英语-1.5小时次', '', '27.00', '次', '810.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('307', 'S01642', '谭心5881', '13902205881', null, '广州区域停读', '', '26.00', '次', '4625.40', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('308', 'S08259', '马予希', '13503004517', null, '广州区域-平时班-英语-1.5小时次', '', '25.00', '次', '4761.90', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('309', 'S01624', '邱雨萱', '13825136158', null, '广州区域-周末班-英语-3.0小时次', '', '25.00', '次', '0.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('310', 'S09612', '郑乐宜', '13602402339', null, '广州区域-周末班-英语-1.5小时次', '', '24.00', '次', '3600.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('311', 'S01691', '尹浩楠', '13570053493', null, '广州区域停读', '', '24.00', '次', '4227.04', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('312', 'S01659', '魏思骐', '13503015086', null, '广州区域-周末班-英语-3.0小时次', '', '24.00', '次', '5897.82', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('313', 'S01538', '洪雨菡', '13794353022', null, '广州区域-周末班-英语-2.5小时次', '', '24.00', '次', '4457.79', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('314', 'S01628', '邵振庭', '18680277780', null, '广州区域-一对一-英语（一年级-五年级）', '', '24.00', '小时', '3450.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('315', 'S01592', '刘楚然', '13740707768', null, '广州区域-周末班-英语-3.0小时次', '', '24.00', '次', '6905.38', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('316', 'S01620', '钱昭宇', '13929531722', null, '广州区域-周末班-英语-1.5小时次', '', '24.00', '次', '0.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('317', 'S01505', '曹翌', '15989063392', null, '广州区域-周末班-英语-1.5小时次', '', '24.00', '次', '0.01', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('318', 'S01713', '张馨元6881', '18922226881', null, '广州区域-平时班-英语-2.5小时次', '邹丽萍', '23.00', '次', '-0.01', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('319', 'S01692', '尤琪', '13710966898', null, '广州区域-周末班-英语-2.0小时次', '', '23.00', '次', '0.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('320', 'S01629', '沈晓萌', '13729818982', null, '广州区域-周末班-英语-3.0小时次', '', '23.00', '次', '0.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('321', 'S01632', '史纹萱', '13999930699', null, '广州区域停读', '', '22.00', '次', '5359.20', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('322', 'S01605', '毛睿哲', '13763352574', null, '广州区域停读', '', '22.00', '次', '6798.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('323', 'S01704', '詹奕菲', '13826078678', null, '广州区域-周末班-英语-3.0小时次', '', '21.00', '次', '0.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('324', 'S01686', '姚文宇', '13829733334', null, '广州区域停读', '', '21.00', '次', '3614.10', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('325', 'S01626', '茹梓烨', '13711736698', null, '广州区域-周末班-英语-1.5小时次', '', '21.00', '次', '3750.02', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('326', 'S01529', '龚思檀', '13924263192', null, '广州区域停读', '', '21.00', '次', '3738.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('327', 'S01502', '蔡进偲', '13676234021', null, '广州区域-平时班-英语-2.0小时次', '邹丽萍', '20.00', '次', '3995.20', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('328', 'S01552', '黄晓婷', '13416268210', null, '广州区域-平时班-英语-2.5小时次', '邹丽萍', '20.00', '次', '-0.02', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('329', 'S01531', '关宇桐', '13535025918', null, '广州区域-平时班-英语-2.5小时次', '邹丽萍', '20.00', '次', '0.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('330', 'S08474', '刘代民', '13380004546', null, '广州区域-周末班-英语-1.5小时次', '', '19.00', '次', '2850.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('331', 'S08460', '张博涵', '13503002370', null, '广州区域-平时班-英语-1.5小时次', '', '19.00', '次', '2256.25', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('332', 'S01503', '蔡君', '13802880819', null, '广州区域-周末班-英语-3.0小时次', '', '18.00', '次', '0.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('333', 'S01504', '蔡儒', '13802880819', null, '广州区域-周末班-英语-3.0小时次', '', '18.00', '次', '0.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('334', 'S01558', '姜佳琳', '13825146469', null, '广州区域停读', '', '18.00', '次', '4750.40', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('335', 'S01588', '林钰锳', '18826361628', null, '广州区域停读', '', '18.00', '次', '5014.35', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('336', 'S01543', '胡与同', '18922736291', null, '广州区域-平时班-英语-2.5小时次', '', '18.00', '次', '0.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('337', 'S01619', '钱荧儿', '13316025780', null, '广州区域-平时班-英语-2.5小时次', '邹丽萍', '17.00', '次', '3562.19', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('338', 'S01719', '郑源', '13829789584', null, '广州区域-平时班-英语-1.5小时次', '邹丽萍', '16.00', '次', '0.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('339', 'S15622', '钟子涵', '15623895631', null, '广州区域-周末班-英语-1.5小时次', '', '16.00', '次', '980.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('340', 'S01575', '李睿一', '13751886096', null, '广州区域-转金牌学员前国际课程', '', '16.00', '次', '4666.67', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('341', 'S01690', '叶彤5338', '15902055338', null, '广州区域停读', '', '15.00', '次', '3605.25', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('342', 'S01702', '曾梓甜', '18688394529', null, '广州区域-平时班-英语-2.5小时次', '邹丽萍', '15.00', '次', '3718.05', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('343', 'S01507', '陈泓熹5744', '13902235744', null, '广州区域-一对一-英语（一年级-五年级）', '', '15.00', '小时', '1764.18', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('344', 'S01545', '黄浩婷', '13719092000', null, '广州区域-周末班-英语-3.0小时次', '', '15.00', '次', '3960.50', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('345', 'S01593', '刘人源', '18928836108', null, '广州区域停读', '', '14.00', '次', '3015.25', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('346', 'S01670', '谢文悠', '13922200590', null, '广州区域停读', '', '14.00', '次', '2537.44', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('347', 'S01733', '朱子悦', '13660180683', null, '广州区域停读', '', '14.00', '次', '1840.66', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('348', 'S01668', '谢菲雨', '13450486280', null, '广州区域-周末班-英语-2.0小时次', '', '14.00', '次', '3532.20', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('349', 'S01524', '方以正', '13902207722', null, '广州区域停读', '', '14.00', '次', '3062.95', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('350', 'S01602', '罗励', '13928888200', null, '广州区域-周末班-英语-3.0小时次', '', '13.00', '次', '3407.69', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('351', 'S01544', '黄翰涛', '13829781337', null, '广州区域-周末班-英语-2.0小时次', '', '13.00', '次', '2921.23', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('352', 'S01546', '黄瑞', '13560030805', null, '广州区域停读', '', '13.00', '次', '3413.28', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('353', 'S01530', '龚羽萱', '13922437917', null, '广州区域-平时班-英语-2.5小时次', '邹丽萍', '12.00', '次', '0.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('354', 'S01623', '邱铭恺', '18665632357', null, '广州区域-周末班-英语-3.0小时次', '', '12.00', '次', '3150.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('355', 'S01586', '林乐妍', '18665001965', null, '广州区域停读', '', '12.00', '次', '391.32', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('356', 'S01631', '史承鑫', '13922262189', null, '广州区域-平时班-英语-2.5小时次', '邹丽萍', '12.00', '次', '4743.73', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('357', 'S01678', '许展豪', '13724082532', null, '广州区域-平时班-英语-1.5小时次', '', '11.00', '次', '1876.38', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('358', 'S01673', '徐一容', '13925083049', null, '广州区域停读', '', '11.00', '次', '2232.71', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('359', 'S01676', '许曦文', '13724082532', null, '广州区域-平时班-英语-1.5小时次', '', '11.00', '次', '1876.38', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('360', 'S01710', '张墨涵', '13926079906', null, '广州区域-周末班-英语-1.5小时次', '', '10.00', '次', '1428.53', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('361', 'S01730', '周子涵', '18680533178', null, '广州区域-平时班-英语-2.5小时次', '邹丽萍', '10.00', '次', '2411.99', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('362', 'S01641', '谭铭君', '13825121093', null, '广州区域-周末班-英语-2.5小时次', '', '10.00', '次', '3942.69', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('363', 'S01627', '邵理炫', '18675849331', null, '广州区域-转金牌学员前国际课程', '', '10.00', '次', '2871.76', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('364', 'S01606', '梅皓中', '18602560198', null, '广州区域停读', '', '9.00', '次', '2870.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('365', 'S01555', '黄雍淏', '13500020433', null, '广州区域-平时班-英语-1.5小时次', '邹丽萍', '8.00', '次', '1428.57', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('366', 'S01536', '何雨恬', '13316099997', null, '广州区域-周末班-英语-2.0小时次', '', '8.00', '次', '2170.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('367', 'S01537', '洪一朗', '18011863666', null, '广州区域停读', '', '7.00', '次', '1236.13', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('368', 'S01663', '吴沛泽8133', '13710888103', null, '广州区域-周末班-英语-3.0小时次', '', '7.00', '次', '1280.02', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('369', 'S01711', '张清扬', '13922200999', null, '广州区域停读', '', '7.00', '次', '1547.21', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('370', 'S01614', '庞翰雄', '18602021717', null, '广州区域-周末班-英语-1.5小时次', '', '7.00', '次', '1000.04', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('371', 'S01613', '庞翰清', '18602021717', null, '广州区域-周末班-英语-1.5小时次', '', '7.00', '次', '1000.04', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('372', 'S01693', '于跃', '18602060019', null, '广州区域-周末班-英语-3.0小时次', '', '7.00', '次', '2566.57', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('373', 'S01581', '李羿霖', '13719074492', null, '广州区域停读', '', '6.00', '次', '837.14', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('374', 'S01607', '闵天睿', '13826180226', null, '广州区域停读', '', '6.00', '次', '1941.18', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('375', 'S01698', '曾佳5150', '13682295150', null, '广州区域-平时班-英语-2.5小时次', '邹丽萍', '6.00', '次', '1517.86', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('376', 'S01657', '王梓洋', '15814588886', null, '广州区域-周末班-英语-1.5小时次', '', '6.00', '次', '857.08', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('377', 'S01596', '刘宗玥', '18620018081', null, '广州区域停读', '', '6.00', '次', '1098.77', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('378', 'S01559', '姜欣彤', '13922287211', null, '广州区域-平时班-英语-2.5小时次', '邹丽萍', '6.00', '次', '1200.04', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('379', 'S01576', '李维岩', '18688892105', null, '广州区域停读', '', '5.00', '次', '1335.12', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('380', 'S01681', '阳楠', '13556025751', null, '广州区域停读', '', '4.00', '次', '926.40', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('381', 'S01512', '陈孝颜', '18122316393', null, '广州区域-平时班-英语-2.5小时次', '邹丽萍', '4.00', '次', '1108.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('382', 'S01714', '张耀文', '13580516326', null, '广州区域停读', '', '4.00', '次', '799.92', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('383', 'S01660', '文语瞳', '13632320383', null, '广州区域-周末班-英语-3.0小时次', '', '4.00', '次', '1027.93', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('384', 'S01547', '黄思瀚', '13312801717', null, '广州区域停读', '', '4.00', '次', '571.09', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('385', 'S01554', '黄奕恺', '13925198018', null, '广州区域-周末班-英语-3.0小时次', '', '4.00', '次', '1442.22', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('386', 'S01645', '唐小瑞', '13318837679', null, '广州区域-周末班-英语-3.0小时次', '', '3.00', '次', '862.50', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('387', 'S01649', '王楚琦', '13829753543', null, '广州区域-周末班-英语-3.0小时次', '', '3.00', '次', '463.35', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('388', 'S01720', '郑志峰', '15918542318', null, '广州区域-周末班-英语-3.0小时次', '', '3.00', '次', '717.75', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('389', 'S01591', '林子轩4903', '13922184903', null, '广州区域-周末班-英语-3.0小时次', '', '3.00', '次', '683.02', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('390', 'S01594', '刘诗彤', '13312890517', null, '广州区域停读', '', '3.00', '次', '437.70', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('391', 'S01635', '宋楚涵', '18902216553', null, '广州区域-周末班-英语-1.5小时次', '', '2.00', '次', '371.91', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('392', 'S07828', '李卓谦1551', '15915921551', null, '广州区域-周末班-英语-1.5小时次', '', '2.00', '次', '291.49', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('393', 'S01542', '胡心悦', '13503016646', null, '广州区域停读', '', '2.00', '次', '483.89', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('394', 'S01723', '郑芷妍', '18665028605', null, '广州区域-周末班-英语-1.5小时次', '', '2.00', '次', '175.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('395', 'S01570', '李锴旋', '13660149357', null, '广州区域-周末班-英语-3.0小时次', '', '2.00', '次', '518.51', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('396', 'S01694', '余浩林', '13322780808', null, '广州区域停读', '', '2.00', '次', '174.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('397', 'S01704', '詹奕菲', '13826078678', null, '广州区域-游学会员（2016年48800元）', '', '1.00', '次', '48800.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('398', 'S01505', '曹翌', '15989063392', null, '广州区域-游学会员（美国东线+西线-97600元-42天）', '', '1.00', '次', '50249.51', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('399', 'S01543', '胡与同', '18922736291', null, '广州区域-游学会员（2016年48800元）', '', '1.00', '次', '44600.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('400', 'S01725', '周睿妍', '13580508008', null, '广州区域-周末班-英语-3.0小时次', '', '1.00', '次', '361.77', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('401', 'S07177', '胡欣煜', '13922458546', null, '广州区域-游学会员（美国东线+西线-97600元-42天）', '', '1.00', '次', '58337.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('402', 'S08474', '刘代民', '13380004546', null, '广州区域-游学会员（美国东线+西线-97600元-42天）', '', '1.00', '次', '48800.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('403', 'S01508', '陈厚霖', '18928739199', null, '广州区域-游学会员（美国东线+西线-97600元-42天）', '邹丽萍', '1.00', '次', '73200.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('404', 'S01609', '欧嘉睿', '13609793259', null, '广州区域-游学会员（美国东线+西线-97600元-42天）', '', '1.00', '次', '49512.25', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('405', 'S07370', '郑锦楷', '13802756079', null, '广州区域-游学会员（美国东线+西线-97600元-42天）', '', '1.00', '次', '72150.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('406', 'S01708', '张俊轩', '13763321513', null, '广州区域-游学会员（美国东线+西线-97600元-42天）', '', '1.00', '次', '36901.28', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('407', 'S01549', '黄唯', '18620120100', null, '广州区域-游学会员（美国东线+西线-97600元-42天）', '邹丽萍', '1.00', '次', '54034.71', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('408', 'S01511', '陈亭燕', '18928739199', null, '广州区域-游学会员（2016年48800元）', '邹丽萍', '1.00', '次', '48800.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('409', 'S08333', '林昱晨', '13609797641', null, '广州区域-周末班-英语-1.5小时次', '', '1.00', '次', '142.50', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('410', 'S01527', '冯雨宸', '13924118803', null, '广州区域-周末班-英语-3.0小时次', '', '1.00', '次', '282.12', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('411', 'S01593', '刘人源', '18928836108', null, '广州区域-游学会员（美国东线+西线-97600元-42天）', '', '1.00', '次', '44800.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('412', 'S01504', '蔡儒', '13802880819', null, '广州区域-游学会员（2016年48800元）', '', '1.00', '次', '48800.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('413', 'S07560', '李芷言', '18688905625', null, '广州区域-游学会员（美国东线+西线-97600元-42天）', '', '1.00', '次', '59800.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('414', 'S07451', '黄淇楠', '13825187345', null, '广州区域-游学会员（2016年48800元）', '', '1.00', '次', '48800.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('415', 'S07364', '李依宸', '15914336181', null, '广州区域-游学会员（2016年48800元）', '', '1.00', '次', '48800.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('416', 'S01629', '沈晓萌', '13729818982', null, '广州区域-游学会员（2016年48800元）', '', '1.00', '次', '48800.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('417', 'S01624', '邱雨萱', '13825136158', null, '广州区域-游学会员（2016年48800元）', '', '1.00', '次', '48800.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('418', 'S01503', '蔡君', '13802880819', null, '广州区域-游学会员（2016年48800元）', '', '1.00', '次', '48800.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('419', 'S01610', '欧阳米兰', '13928860852', null, '广州区域-游学会员（美国东线+西线-97600元-42天）', '邹丽萍', '1.00', '次', '56500.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('420', 'S01600', '吕玥莹', '13925006926', null, '广州区域-游学会员（美国东线+西线-97600元-42天）', '邹丽萍', '1.00', '次', '56958.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('421', 'S07881', '赵弋萱', '13602820581', null, '广州区域-游学会员（美国东线+西线-97600元-42天）', '', '1.00', '次', '58696.45', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('422', 'S01713', '张馨元6881', '18922226881', null, '广州区域-游学会员（美国线-48800元-21天）', '邹丽萍', '1.00', '次', '44600.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('423', 'S01665', '伍洋廷', '15322397937', null, '广州区域-游学会员（2016年48800元）', '', '1.00', '次', '48800.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('424', 'S01530', '龚羽萱', '13922437917', null, '广州区域-游学会员（2016年48800元）', '邹丽萍', '1.00', '次', '48800.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('425', 'S07377', '谢宇侨', '13500000969', null, '广州区域-周末班-英语-3.0小时次', '', '0.00', '次', '0.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('426', 'S01506', '陈泓道', '13902235744', null, '广州区域-周末班-英语-3.0小时次', '', '0.00', '次', '0.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('427', 'S01599', '吕思颖', '13556101375', null, '广州区域-周末班-英语-3.0小时次', '', '0.00', '次', '0.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('428', 'S08125', '刘一骏', '13570322132', null, '广州区域-周末班-英语-3.0小时次', '', '0.00', '次', '0.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('429', 'S12284', '张琪', '13600066630', null, '广州区域-周末班-英语-3.0小时次', '', '0.00', '次', '0.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('430', 'S01643', '汤子墨', '15603063856', null, '广州区域-周末班-英语-3.0小时次', '', '0.00', '次', '0.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('431', 'S01699', '曾砚斐', '18818859966', null, '广州区域-游学会员（美国线-48800元-21天）', '', '0.00', '次', '0.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('432', 'S01650', '王瀚聪', '13189165381', null, '广州区域-周末班-英语-3.0小时次', '', '0.00', '次', '0.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('433', 'S01723', '郑芷妍', '18665028605', null, '广州区域-周末班-英语-3.0小时次', '', '-5.00', '次', '-875.00', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('434', 'S02561', '王钰霖', '13392645610', null, '广州区域-周末班-英语-3.0小时次', '', '-16.00', '次', '-3933.76', '9', '2017-08-10 12:24:38');
INSERT INTO `stjy_xyfyyjb` VALUES ('435', 'S13209', '陈俊轩', '13318868331', null, '东莞区域－周末班－英语-1.5小时次', '', '-40.00', '次', '-3316.00', '9', '2017-08-10 12:24:38');

-- ----------------------------
-- Table structure for stjy_xyxxb
-- ----------------------------
DROP TABLE IF EXISTS `stjy_xyxxb`;
CREATE TABLE `stjy_xyxxb` (
  `id` int(11) NOT NULL AUTO_INCREMENT COMMENT 'id',
  `xuehao` varchar(255) DEFAULT NULL COMMENT '学号',
  `xingming` varchar(255) DEFAULT NULL COMMENT '姓名',
  `xingbie` varchar(255) DEFAULT NULL COMMENT '性别',
  `shishengxin` varchar(255) DEFAULT NULL COMMENT '师生信',
  `shenfenzheng` varchar(255) DEFAULT NULL COMMENT '身份证',
  `chushengrq` varchar(255) DEFAULT NULL COMMENT '出生日期',
  `nianling` varchar(255) DEFAULT NULL COMMENT '年龄',
  `shoujihm` varchar(255) DEFAULT NULL COMMENT '手机号码',
  `zhaoshengly` varchar(255) DEFAULT NULL COMMENT '招生来源',
  `laiyuanfx` varchar(255) DEFAULT NULL COMMENT '来源分校',
  `baomingrq` varchar(255) DEFAULT NULL COMMENT '报名日期',
  `xiaoqu` varchar(255) DEFAULT NULL COMMENT '校区',
  `xueguanshi` varchar(255) DEFAULT NULL COMMENT '学管师',
  `fuqinxm` varchar(255) DEFAULT NULL COMMENT '父亲姓名',
  `fuqindh` varchar(255) DEFAULT NULL COMMENT '父亲电话',
  `muqinxm` varchar(255) DEFAULT NULL COMMENT '母亲姓名',
  `muqindh` varchar(255) DEFAULT NULL COMMENT '母亲电话',
  `jiatingzz` varchar(255) DEFAULT NULL COMMENT '家庭住址',
  `qq` varchar(255) DEFAULT NULL COMMENT 'QQ',
  `jiuduxx` varchar(255) DEFAULT NULL COMMENT '就读学校',
  `nianji` varchar(255) DEFAULT NULL COMMENT '年级',
  `banji` varchar(255) DEFAULT NULL COMMENT '班级',
  `beizhu` varchar(255) DEFAULT NULL COMMENT '备注',
  `jifen` double(11,2) DEFAULT NULL COMMENT '积分',
  `leixing` varchar(255) DEFAULT NULL COMMENT '类型',
  `zhuangtai` varchar(255) DEFAULT NULL COMMENT '状态',
  `tuixuerq` varchar(255) DEFAULT NULL COMMENT '退学日期',
  `tuixueyy` varchar(255) DEFAULT NULL COMMENT '退学原因',
  `tuixuebz` varchar(255) DEFAULT NULL COMMENT '退学备注',
  `dianziqbye` double(11,2) DEFAULT NULL COMMENT '电子钱包余额',
  `qianjiaoje` double(11,2) DEFAULT NULL COMMENT '欠交金额',
  `shengyuxf` double(11,2) DEFAULT NULL COMMENT '剩余学费',
  `zhanghuye` double(11,2) DEFAULT NULL COMMENT '账户余额',
  `shengao` varchar(255) DEFAULT NULL COMMENT '身高',
  `suoshudd` int(11) DEFAULT NULL COMMENT '所属订单',
  `daorusj` timestamp NULL DEFAULT NULL ON UPDATE CURRENT_TIMESTAMP COMMENT '导入时间',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM AUTO_INCREMENT=870 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of stjy_xyxxb
-- ----------------------------
INSERT INTO `stjy_xyxxb` VALUES ('456', 'S01734', '邹沐霖', '男', '', '', '2007-06-24', '10', '18927586458', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3177.92', '3177.92', null, '3', '2017-08-10 12:23:40');
INSERT INTO `stjy_xyxxb` VALUES ('457', 'S01733', '朱子悦', '女', '', '', '', '', '13660180683', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '1840.66', '1840.66', null, '3', '2017-08-10 12:23:40');
INSERT INTO `stjy_xyxxb` VALUES ('458', 'S01732', '朱煜华', '男', '', '', '2009-08-03', '7', '13380028607', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', '0.00', '', '在读', '', '', '', '1120.00', '0.00', '10675.00', '11795.00', null, '3', '2017-08-10 12:23:40');
INSERT INTO `stjy_xyxxb` VALUES ('459', 'S01731', '周子衿', '女', '', '', '2009-05-11', '8', '13760705890', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '32010.51', '32010.51', null, '3', '2017-08-10 12:23:40');
INSERT INTO `stjy_xyxxb` VALUES ('460', 'S01730', '周子涵', '男', '', '', '2007-11-01', '9', '18680533178', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '2411.99', '2411.99', null, '3', '2017-08-10 12:23:40');
INSERT INTO `stjy_xyxxb` VALUES ('461', 'S01729', '周钰然', '女', '', '', '2006-12-10', '10', '13631346906', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', '0.00', '', '在读', '', '', '', '1120.00', '0.00', '14096.22', '15216.22', null, '3', '2017-08-10 12:23:40');
INSERT INTO `stjy_xyxxb` VALUES ('462', 'S01728', '周怡均', '女', '', '', '2006-12-23', '10', '13502400168', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区昌乐小学', '三年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '18695.22', '18695.22', null, '3', '2017-08-10 12:23:40');
INSERT INTO `stjy_xyxxb` VALUES ('463', 'S01727', '周扬悦', '女', '', '', '2006-03-03', '11', '13602767465', '课题学校', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '0.00', '0.00', null, '3', '2017-08-10 12:23:40');
INSERT INTO `stjy_xyxxb` VALUES ('464', 'S01726', '周翔', '男', '', '', '2011-02-26', '6', '13751770770', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区霭麟幼儿园', '中班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '21000.00', '21000.00', null, '3', '2017-08-10 12:23:40');
INSERT INTO `stjy_xyxxb` VALUES ('465', 'S01725', '周睿妍', '女', '', '', '2008-03-25', '9', '13580508008', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '361.77', '361.77', null, '3', '2017-08-10 12:23:40');
INSERT INTO `stjy_xyxxb` VALUES ('466', 'S01724', '周江帆', '男', '', '', '2008-08-05', '8', '18922770518', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '18799.66', '18799.66', null, '3', '2017-08-10 12:23:40');
INSERT INTO `stjy_xyxxb` VALUES ('467', 'S01721', '郑子罗', '男', '', '', '2007-08-15', '9', '13660675404', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3108.78', '3108.78', null, '3', '2017-08-10 12:23:40');
INSERT INTO `stjy_xyxxb` VALUES ('468', 'S01720', '郑志峰', '男', '', '', '2004-09-24', '12', '15918542318', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '五年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '717.75', '717.75', null, '3', '2017-08-10 12:23:40');
INSERT INTO `stjy_xyxxb` VALUES ('469', 'S01719', '郑源', '男', '', '', '2009-12-27', '7', '13829789584', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '广州市天河区华景泽晖幼儿园', '中班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '0.00', '0.00', null, '3', '2017-08-10 12:23:40');
INSERT INTO `stjy_xyxxb` VALUES ('470', 'S01718', '郑沛杨', '男', '', '', '2006-01-01', '11', '13609024065', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区五山小学', '四年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '19074.69', '19074.69', null, '3', '2017-08-10 12:23:40');
INSERT INTO `stjy_xyxxb` VALUES ('471', 'S01717', '张卓林', '男', '', '', '2008-10-05', '8', '13922331325', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '17400.00', '17400.00', null, '3', '2017-08-10 12:23:40');
INSERT INTO `stjy_xyxxb` VALUES ('472', 'S01716', '张钰婧', '女', '', '', '', '', '13802516472', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '岭南幼儿园', '中班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '5247.62', '5247.62', null, '3', '2017-08-10 12:23:40');
INSERT INTO `stjy_xyxxb` VALUES ('473', 'S01715', '张烨辉', '男', '', '', '2008-11-16', '8', '15815886066', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区棠德南小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '160.62', '0.00', '12600.02', '12760.64', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('474', 'S01714', '张耀文', '女', '', '', '', '', '13580516326', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区霭麟幼儿园', '中班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '799.92', '799.92', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('475', 'S01711', '张清扬', '男', '', '', '2005-09-11', '11', '13922200999', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属小学', '五年级', '', '', '0.00', '', '在读', '', '', '', '240.01', '0.00', '1547.21', '1787.22', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('476', 'S01710', '张墨涵', '男', '', '', '2010-11-05', '6', '13926079906', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区霭麟幼儿园', '中班', '', '', '0.00', '', '在读', '', '', '', '50.00', '0.00', '17344.53', '17394.53', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('477', 'S01709', '张璐瑶', '女', '', '', '2010-07-25', '6', '15918711729', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '31651.76', '31651.76', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('478', 'S01708', '张俊轩', '男', '', '', '2008-06-07', '9', '13763321513', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '二年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '36901.28', '36901.28', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('479', 'S01707', '张静莎', '女', '', '', '2006-11-16', '10', '15815886066', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区棠德南小学', '三年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '15538.28', '15538.28', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('480', 'S01706', '张恒源', '男', '', '', '2011-02-20', '6', '18665009188', '自动上门', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景陶然幼儿园', '中班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '0.00', '0.00', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('481', 'S01705', '张翰星', '男', '', '', '2006-02-07', '11', '13570578311', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '11264.08', '11264.08', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('482', 'S01704', '詹奕菲', '女', '', '', '2007-07-11', '9', '13826078678', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区五一小学', '四年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '26000.00', '48800.00', '22800.00', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('483', 'S01701', '曾子荞', '女', '', '', '', '', '13902276573', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '7534.46', '7534.46', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('484', 'S01700', '曾子宬', '女', '', '', '', '', '13902276573', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '8790.20', '8790.20', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('485', 'S01699', '曾砚斐', '女', '', '', '2008-02-21', '9', '18818859966', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '三年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '28800.00', '48800.00', '20000.00', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('486', 'S01697', '袁梦一', '女', '', '', '2008-06-25', '9', '13570446794', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区五一小学', '二年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '31739.29', '31739.29', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('487', 'S01696', '余卓洋', '男', '', '', '2009-05-04', '8', '18664693833', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '55.00', '0.00', '14400.00', '14455.00', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('488', 'S01695', '余俊彦', '男', '', '', '2007-04-12', '10', '13332868018', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属小学', '三年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '7578.90', '7578.90', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('489', 'S01694', '余浩林', '男', '', '', '2005-04-13', '12', '13322780808', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '五年级', '', '', '0.00', '', '在读', '', '', '', '80.00', '0.00', '174.00', '254.00', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('490', 'S01693', '于跃', '男', '', '', '2007-11-22', '9', '18602060019', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '二年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '2566.57', '2566.57', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('491', 'S01692', '尤琪', '女', '', '', '2004-12-07', '12', '13710966898', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '五年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '0.00', '0.00', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('492', 'S01691', '尹浩楠', '男', '', '', '', '', '13570053493', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', '0.00', '', '在读', '', '', '', '50.00', '0.00', '4227.04', '4277.04', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('493', 'S01689', '叶亭坊', '女', '', '', '2008-11-20', '8', '13360571928', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '二年级', '', '', '0.00', '', '在读', '', '', '', '1120.00', '0.00', '30799.60', '31919.60', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('494', 'S01687', '叶承佑', '男', '', '', '2007-07-07', '9', '13503008001', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '三年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '15719.33', '15719.33', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('495', 'S01686', '姚文宇', '男', '', '', '', '', '13829733334', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', '0.00', '', '在读', '', '', '', '230.00', '0.00', '3614.10', '3844.10', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('496', 'S01685', '杨羿', '男', '', '', '2009-03-25', '8', '13826076876', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '13794.65', '13794.65', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('497', 'S01683', '杨颜璟', '女', '', '', '2010-06-07', '7', '13580313755', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '13967.76', '13967.76', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('498', 'S01682', '杨佳璇', '女', '', '', '2009-02-28', '8', '18613072897', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '14875.00', '14875.00', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('499', 'S01681', '阳楠', '女', '', '', '', '', '13556025751', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '926.40', '926.40', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('500', 'S01680', '颜语桐', '女', '', '', '2007-11-09', '9', '18022321729', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '2763.35', '2763.35', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('501', 'S01678', '许展豪', '男', '', '', '2011-07-22', '5', '13724082532', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区霭麟幼儿园', '中班', '', '', '0.00', '', '在读', '', '', '', '230.00', '0.00', '5192.38', '5422.38', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('502', 'S01676', '许曦文', '女', '', '', '2011-07-22', '5', '13724082532', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区霭麟幼儿园', '中班', '', '', '0.00', '', '在读', '', '', '', '230.00', '0.00', '5192.38', '5422.38', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('503', 'S01675', '许金芃', '男', '', '', '', '', '13302223028', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属小学', '六年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '8683.94', '8683.94', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('504', 'S01674', '许家豪', '男', '', '', '2007-10-19', '9', '13322811573', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '42980.15', '42980.15', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('505', 'S01673', '徐一容', '男', '', '', '', '', '13925083049', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '2232.71', '2232.71', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('506', 'S01672', '谢意可', '女', '', '', '2004-09-06', '12', '13710259247', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '五年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '0.00', '0.00', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('507', 'S01670', '谢文悠', '女', '', '', '2010-04-16', '7', '13922200590', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景陶然幼儿园', '中班', '', '', '0.00', '', '在读', '', '', '', '230.00', '0.00', '2537.44', '2767.44', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('508', 'S01668', '谢菲雨', '女', '', '', '2005-07-10', '11', '13450486280', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区员村小学', '五年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3532.20', '3532.20', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('509', 'S01665', '伍洋廷', '男', '', '', '2005-09-03', '11', '15322397937', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属中学', '初一', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '52116.00', '52116.00', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('510', 'S01663', '吴沛泽8133', '女', '', '', '2010-03-07', '7', '13710888103', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景泽晖幼儿园', '中班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '1280.02', '1280.02', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('511', 'S01661', '吴林臻', '女', '', '', '2007-10-16', '9', '18820008133', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '12393.48', '12393.48', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('512', 'S01660', '文语瞳', '女', '', '', '2007-08-29', '9', '13632320383', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区员村小学', '三年级', '', '', '0.00', '', '在读', '', '', '', '280.00', '0.00', '1027.93', '1307.93', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('513', 'S01659', '魏思骐', '女', '', '', '2006-10-20', '10', '13503015086', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', '0.00', '', '在读', '', '', '', '560.00', '0.00', '5897.82', '6457.82', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('514', 'S01657', '王梓洋', '男', '', '', '2010-12-01', '6', '15814588886', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景泽晖幼儿园', '中班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '34457.08', '34457.08', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('515', 'S01656', '王泽栩', '男', '', '', '2007-05-24', '10', '13533778282', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区五山小学', '四年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '17800.00', '17800.00', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('516', 'S01655', '王与彤', '女', '', '', '2011-12-03', '5', '13560111296', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景陶然幼儿园', '中班', '', '', '0.00', '', '在读', '', '', '', '460.00', '0.00', '6351.25', '6811.25', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('517', 'S01654', '王奕凡', '男', '', '', '2005-01-27', '12', '13688896093', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属小学', '五年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '0.00', '0.00', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('518', 'S01653', '王一婷', '女', '', '', '2007-12-07', '9', '13602738686', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '30975.00', '30975.00', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('519', 'S01652', '王天行', '男', '', '', '2005-08-12', '11', '13729891000', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属小学', '五年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '0.00', '0.00', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('520', 'S01651', '王久研', '男', '', '', '2007-12-13', '9', '13316083207', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '二年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '30450.14', '30450.14', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('521', 'S01650', '王瀚聪', '男', '', '', '2007-09-27', '9', '13189165381', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区员村小学', '二年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '0.00', '0.00', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('522', 'S01649', '王楚琦', '男', '', '', '2004-11-09', '12', '13829753543', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '五年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '463.35', '463.35', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('523', 'S01648', '汪炫旭', '男', '', '', '2005-11-01', '11', '13711207008', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '5634.69', '5634.69', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('524', 'S01647', '涂奕朗', '男', '', '', '2010-11-29', '6', '13570386758', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '暨南大学幼儿园', '中班', '', '', '0.00', '', '在读', '', '', '', '230.00', '0.00', '16450.04', '16680.04', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('525', 'S01646', '唐一堃', '男', '', '', '2007-07-01', '10', '18602030300', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '30799.80', '30799.80', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('526', 'S01645', '唐小瑞', '女', '', '', '2006-11-16', '10', '13318837679', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区五一小学', '四年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '862.50', '862.50', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('527', 'S01644', '唐珩', '女', '', '', '2011-10-25', '5', '13535095091', '自动上门', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区霭麟幼儿园', '中班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '0.00', '0.00', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('528', 'S01643', '汤子墨', '女', '', '', '2007-12-02', '9', '15603063856', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区五一小学', '二年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '0.00', '0.00', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('529', 'S01641', '谭铭君', '男', '', '', '2006-04-12', '11', '13825121093', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3942.69', '3942.69', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('530', 'S01640', '孙一丁', '男', '', '', '', '', '13609713800', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '4640.63', '4640.63', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('531', 'S01639', '孙茉涵', '女', '', '', '2007-03-26', '10', '18688901573', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市海珠区知信小学', '三年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '0.00', '0.00', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('532', 'S01638', '苏钰淇', '女', '', '', '2009-02-09', '8', '13925115060', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '17491.00', '17491.00', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('533', 'S01637', '宋乐恒', '男', '', '', '2006-01-31', '11', '13710518978', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '五年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '10325.00', '10325.00', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('534', 'S01635', '宋楚涵', '女', '', '', '2011-08-03', '5', '18902216553', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州军区空军直属机关幼儿园', '中班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3687.91', '3687.91', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('535', 'S01633', '史依诺', '女', '', '', '2007-08-22', '9', '13688894693', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', '0.00', '', '在读', '', '', '', '560.00', '0.00', '10281.72', '10841.72', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('536', 'S01632', '史纹萱', '女', '', '', '', '', '13999930699', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '5359.20', '5359.20', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('537', 'S01631', '史承鑫', '男', '', '', '2009-10-01', '7', '13922262189', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '4743.73', '4743.73', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('538', 'S01630', '石语', '男', '', '', '', '', '13710227261', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '5337.00', '5337.00', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('539', 'S01629', '沈晓萌', '女', '', '', '2007-04-19', '10', '13729818982', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州大学附属小学', '四年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '48800.00', '48800.00', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('540', 'S01628', '邵振庭', '男', '', '', '2007-08-24', '9', '18680277780', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3450.00', '3450.00', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('541', 'S01627', '邵理炫', '男', '', '', '', '', '18675849331', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '34896.76', '34896.76', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('542', 'S01626', '茹梓烨', '女', '', '', '2011-04-06', '6', '13711736698', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区霭德俊园幼儿园', '中班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3750.02', '3750.02', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('543', 'S01625', '饶润昊', '男', '', '', '2004-04-26', '13', '13926015485', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市第113中学', '初二', '', '', '0.00', '', '在读', '', '', '', '310.00', '0.00', '0.00', '310.00', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('544', 'S01624', '邱雨萱', '女', '', '', '2009-04-05', '8', '13825136158', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '48800.00', '48800.00', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('545', 'S01623', '邱铭恺', '男', '', '', '2007-03-31', '10', '18665632357', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', '0.00', '', '在读', '', '', '', '560.00', '0.00', '3150.00', '3710.00', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('546', 'S01622', '邱刘哲', '男', '', '', '2009-02-16', '8', '18620916361', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区天府路小学', '二年级', '', '', '0.00', '', '在读', '', '', '', '15000.00', '0.00', '3614.18', '18614.18', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('547', 'S01621', '钱梓瑶', '女', '', '', '2010-04-30', '7', '13632485590', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '14875.00', '14875.00', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('548', 'S01620', '钱昭宇', '男', '', '', '2012-08-25', '4', '13929531722', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景泽晖幼儿园', '中班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '0.00', '0.00', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('549', 'S01618', '祁思萱', '女', '', '', '2008-10-28', '8', '18925046041', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '13817.27', '13817.27', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('550', 'S01617', '彭越', '男', '', '', '', '', '13924088254', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '四年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '41818.79', '41818.79', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('551', 'S01616', '彭希扬', '女', '', '', '2009-01-19', '8', '18620488133', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区天府路小学', '二年级', '', '', '0.00', '', '在读', '', '', '', '15000.00', '0.00', '3788.17', '18788.17', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('552', 'S01615', '彭婧萱', '女', '', '', '2011-09-06', '5', '18929502226', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区霭麟幼儿园', '中班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '930.08', '930.08', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('553', 'S01614', '庞翰雄', '男', '', '', '2010-11-12', '6', '18602021717', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区霭麟幼儿园', '中班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '16916.04', '16916.04', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('554', 'S01613', '庞翰清', '男', '', '', '2010-11-12', '6', '18602021717', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区霭麟幼儿园', '中班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '16916.04', '16916.04', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('555', 'S01612', '潘子颀', '男', '', '', '', '', '18588861991', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '六年级', '', '', '0.00', '', '在读', '', '', '', '3280.00', '0.00', '26334.00', '29614.00', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('556', 'S01610', '欧阳米兰', '女', '', '', '2008-11-27', '8', '13928860852', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '0.13', '0.00', '56500.00', '56500.13', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('557', 'S01608', '明诗恬', '女', '', '', '2007-11-12', '9', '13570087598', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '9108.48', '9108.48', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('558', 'S01607', '闵天睿', '男', '', '', '', '', '13826180226', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '1941.18', '1941.18', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('559', 'S01606', '梅皓中', '男', '', '', '', '', '18602560198', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区棠下小学', '六年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '2870.00', '2870.00', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('560', 'S01605', '毛睿哲', '男', '', '', '', '', '13763352574', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市第113中学', '初三', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '6798.00', '6798.00', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('561', 'S01604', '毛秋懿', '女', '', '', '2008-10-10', '8', '13570089396', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '280.00', '0.00', '32025.00', '32305.00', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('562', 'S01603', '罗梓睿', '男', '', '', '2008-06-01', '9', '13922200763', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '30975.00', '30975.00', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('563', 'S01602', '罗励', '男', '', '', '2007-08-10', '9', '13928888200', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3407.69', '3407.69', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('564', 'S01600', '吕玥莹', '女', '', '', '2008-02-25', '9', '13925006926', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '华南师范大学附属小学', '二年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.08', '56958.33', '56958.25', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('565', 'S01599', '吕思颖', '女', '', '', '2005-09-23', '11', '13556101375', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '五年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '0.00', '0.00', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('566', 'S01598', '吕程', '男', '', '', '2007-02-18', '10', '13539988758', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '华南农业大学附属小学', '三年级', '', '', '0.00', '', '在读', '', '', '', '1960.00', '0.00', '30975.26', '32935.26', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('567', 'S02508', '卢岳鸣', '女', '', '', '', '', '18688886556', '南骏转入', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区五一小学', '四年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '0.00', '0.00', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('568', 'S01597', '卢佳捷', '女', '', '', '2009-04-28', '8', '13728051501', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3316.00', '3316.00', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('569', 'S01596', '刘宗玥', '女', '', '', '', '', '18620018081', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '1098.77', '1098.77', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('570', 'S01595', '刘思彤', '女', '', '', '2008-03-20', '9', '13485698554', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区员村小学', '二年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '30975.00', '30975.00', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('571', 'S01594', '刘诗彤', '女', '', '', '', '', '13312890517', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '437.70', '437.70', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('572', 'S01593', '刘人源', '男', '', '', '2004-03-16', '13', '18928836108', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市荔湾区广雅小学', '六年级', '', '', '0.00', '', '在读', '', '', '', '870.00', '0.00', '47815.25', '48685.25', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('573', 'S01592', '刘楚然', '女', '', '', '2007-03-21', '10', '13740707768', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '6905.38', '6905.38', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('574', 'S01590', '林子杉', '女', '', '', '2009-02-19', '8', '13268260682', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '17141.00', '17141.00', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('575', 'S01589', '林赵萱', '男', '', '', '2006-11-07', '10', '13662339885', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区四十七中汇景实验学校', '三年级', '', '', '0.00', '', '在读', '', '', '', '125.56', '4200.00', '16450.00', '12375.56', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('576', 'S01588', '林钰锳', '女', '', '', '', '', '18826361628', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '5014.35', '5014.35', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('577', 'S01587', '林盈希', '女', '', '', '2007-06-26', '10', '13610278401', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '0.00', '0.00', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('578', 'S01586', '林乐妍', '女', '', '', '2007-04-25', '10', '18665001965', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '391.32', '391.32', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('579', 'S01583', '李梓烽', '男', '', '', '2007-08-15', '9', '13556177320', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市越秀区天秀小学', '三年级', '', '', '0.00', '', '在读', '', '', '', '280.00', '0.00', '15460.99', '15740.99', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('580', 'S01582', '李子恒', '男', '', '', '2007-03-14', '10', '15813307127', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '三年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '14524.98', '14524.98', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('581', 'S01581', '李羿霖', '男', '', '', '', '', '13719074492', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '837.14', '837.14', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('582', 'S01579', '李耀琪', '男', '', '', '2008-03-26', '9', '13380089826', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', '0.00', '', '在读', '', '', '', '280.00', '0.00', '14002.76', '14282.76', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('583', 'S01578', '李行之', '男', '', '', '2007-06-11', '10', '13316109986', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '三年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3316.01', '3316.01', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('584', 'S01577', '李欣桐', '女', '', '', '', '', '13903019205', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', '0.00', '', '在读', '', '', '', '560.00', '0.00', '10577.30', '11137.30', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('585', 'S01576', '李维岩', '男', '', '', '', '', '18688892105', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', '0.00', '', '在读', '', '', '', '560.00', '0.00', '1335.12', '1895.12', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('586', 'S01575', '李睿一', '女', '', '', '', '', '13751886096', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '40497.92', '40497.92', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('587', 'S01574', '李芮熹', '男', '', '', '2009-04-25', '8', '18660167070', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '17999.97', '17999.97', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('588', 'S01571', '李可瑶', '女', '', '', '2009-05-30', '8', '15112115084', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '14175.00', '14175.00', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('589', 'S01570', '李锴旋', '男', '', '', '2008-03-13', '9', '13660149357', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州大学附属小学', '二年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '518.51', '518.51', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('590', 'S01569', '李今月', '女', '', '', '2009-09-21', '7', '18620199297', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '14175.00', '14175.00', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('591', 'S01568', '李健豪', '男', '', '', '2005-06-19', '12', '13711795142', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '五年级', '', '', '0.00', '', '在读', '', '', '', '120.00', '0.00', '19250.00', '19370.00', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('592', 'S01567', '李昊东', '男', '', '', '2007-11-29', '9', '13416111189', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属小学', '三年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '14000.00', '14000.00', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('593', 'S01566', '李辰', '女', '', '', '2005-09-08', '11', '13763362189', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', '0.00', '', '在读', '', '', '', '840.00', '0.00', '14785.79', '15625.79', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('594', 'S01565', '黎玉洁', '女', '', '', '2009-04-30', '8', '18928739860', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '14350.00', '14350.00', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('595', 'S01564', '蓝若淳', '女', '', '', '', '', '13609643608', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '9463.77', '9463.77', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('596', 'S01563', '解景皓', '男', '', '', '2007-01-26', '10', '15915995099', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '35175.26', '35175.26', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('597', 'S01560', '姜欣玥', '女', '', '', '2006-06-19', '11', '18665665233', '课题学校', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', '0.00', '', '在读', '', '', '', '560.00', '0.00', '0.00', '560.00', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('598', 'S01559', '姜欣彤', '女', '', '', '2006-08-21', '10', '13922287211', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', '0.00', '', '在读', '', '', '', '560.00', '0.00', '1200.04', '1760.04', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('599', 'S01558', '姜佳琳', '女', '', '', '2005-12-24', '11', '13825146469', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区中海康城小学', '五年级', '', '', '0.00', '', '在读', '', '', '', '280.00', '0.00', '4750.40', '5030.40', null, '3', '2017-08-10 12:23:41');
INSERT INTO `stjy_xyxxb` VALUES ('600', 'S01556', '黄毓婧', '女', '', '', '2007-09-10', '9', '13485562026', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '30625.43', '30625.43', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('601', 'S01555', '黄雍淏', '男', '', '', '2011-02-22', '6', '13500020433', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '广州市天河区霭麟幼儿园', '中班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '4744.57', '4744.57', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('602', 'S01554', '黄奕恺', '男', '', '', '2007-10-03', '9', '13925198018', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '1442.22', '1442.22', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('603', 'S01553', '黄彦泽', '男', '', '', '2008-07-19', '8', '13925003305', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '30975.61', '30975.61', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('604', 'S01552', '黄晓婷', '女', '', '', '2005-11-24', '11', '13416268210', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '-0.02', '-0.02', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('605', 'S01550', '黄维', '女', '', '', '2007-06-21', '10', '13798003342', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区员村小学', '三年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '31370.28', '31370.28', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('606', 'S01548', '黄太华', '男', '', '', '2007-05-16', '10', '13902266122', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '0.00', '0.00', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('607', 'S01547', '黄思瀚', '男', '', '', '2004-11-27', '12', '13312801717', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '571.09', '571.09', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('608', 'S01546', '黄瑞', '男', '', '', '', '', '13560030805', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3413.28', '3413.28', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('609', 'S01545', '黄浩婷', '女', '', '', '2005-12-26', '11', '13719092000', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3960.50', '3960.50', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('610', 'S01544', '黄翰涛', '男', '', '', '2005-08-31', '11', '13829781337', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属小学', '五年级', '', '', '0.00', '', '在读', '', '', '', '400.00', '0.00', '2921.23', '3321.23', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('611', 'S01543', '胡与同', '男', '', '', '2005-11-04', '11', '18922736291', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '44600.00', '44600.00', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('612', 'S01542', '胡心悦', '女', '', '', '', '', '13503016646', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '483.89', '483.89', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('613', 'S01541', '胡文萌', '女', '', '', '2007-11-22', '9', '15800002007', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', '0.00', '', '在读', '', '', '', '840.00', '0.00', '18091.83', '18931.83', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('614', 'S01540', '胡睿', '男', '', '', '2009-05-06', '8', '13802880522', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '10792.31', '10792.31', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('615', 'S01539', '胡靖琪', '女', '', '', '2006-11-15', '10', '13688875912', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '13828.65', '13828.65', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('616', 'S01538', '洪雨菡', '女', '', '', '2006-06-23', '11', '13794353022', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '4457.79', '4457.79', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('617', 'S01537', '洪一朗', '男', '', '', '2011-05-21', '6', '18011863666', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州军区空军直属机关幼儿园', '中班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '1236.13', '1236.13', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('618', 'S01536', '何雨恬', '女', '', '', '2005-05-09', '12', '13316099997', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属小学', '五年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '2170.00', '2170.00', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('619', 'S01535', '何逸', '女', '', '', '2006-08-10', '10', '13570133020', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '30318.75', '30318.75', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('620', 'S01534', '何起胜', '男', '', '', '2008-09-27', '8', '13427614534', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', '0.00', '', '在读', '', '', '', '1120.00', '0.00', '14797.77', '15917.77', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('621', 'S01533', '郭雨墨', '女', '', '', '2011-09-16', '5', '13922489681', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州邮电通信设备公司幼儿园', '中班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '0.00', '0.00', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('622', 'S01532', '郭谨铭', '男', '', '', '2009-01-03', '8', '18028886640', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '18025.00', '18025.00', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('623', 'S01530', '龚羽萱', '女', '', '', '2009-10-21', '7', '13922437917', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '280.00', '0.00', '48800.00', '49080.00', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('624', 'S01529', '龚思檀', '男', '', '', '', '', '13924263192', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '中共广东省委机关幼儿院', '中班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3738.00', '3738.00', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('625', 'S01528', '扶雨菲', '女', '', '', '2007-06-30', '10', '13533133613', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '17800.00', '17800.00', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('626', 'S01527', '冯雨宸', '女', '', '', '2007-05-29', '10', '13924118803', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '282.12', '282.12', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('627', 'S01524', '方以正', '男', '', '', '', '', '13902207722', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属小学', '六年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3062.95', '3062.95', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('628', 'S01523', '范恺心', '女', '', '', '2009-04-13', '8', '13802733787', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '313.15', '0.00', '16723.70', '17036.85', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('629', 'S01522', '范恺恩', '女', '', '', '2009-04-13', '8', '13802733787', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '32.70', '0.00', '17121.88', '17154.58', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('630', 'S01521', '杜航宇', '男', '', '', '2009-02-07', '8', '18988800659', '自然拼音班', '', '', '天河天府路中心', '', '', '', '', '', '', '', '天河区天府路小学', '二年级', '', '', '0.00', '', '在读', '', '', '', '31570.08', '0.00', '0.00', '31570.08', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('631', 'S01519', '陈湛祁', '男', '', '', '2006-05-30', '11', '15876510880', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '19351.52', '19351.52', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('632', 'S01517', '陈越', '男', '', '', '2007-08-20', '9', '13710898009', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区棠下小学', '三年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '29224.55', '29224.55', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('633', 'S01516', '陈昱晓', '女', '', '', '2007-11-28', '9', '13570482109', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '16200.00', '16200.00', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('634', 'S01515', '陈宇杰', '男', '', '', '2006-06-05', '11', '13924227017', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', '0.00', '', '在读', '', '', '', '280.00', '0.00', '0.00', '280.00', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('635', 'S01513', '陈妍希', '女', '', '', '2009-05-15', '8', '13570151861', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '14525.00', '14525.00', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('636', 'S01512', '陈孝颜', '女', '', '', '2007-12-28', '9', '18122316393', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '1108.00', '1108.00', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('637', 'S01511', '陈亭燕', '女', '', '', '2011-10-11', '5', '18928739199', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '广州市天河区霭麟幼儿园', '中班', '', '', '0.00', '', '在读', '', '', '', '0.00', '4800.00', '49760.00', '44960.00', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('638', 'S01510', '陈睿桢', '女', '', '', '2012-03-16', '5', '18620900507', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景陶然幼儿园', '中班', '', '', '0.00', '', '在读', '', '', '', '0.00', '7700.00', '14300.07', '6600.07', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('639', 'S01509', '陈锵名', '男', '', '', '2008-05-07', '9', '13802520060', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '二年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '0.00', '0.00', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('640', 'S01506', '陈泓道', '男', '', '', '2005-01-01', '12', '13902235744', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '五年级', '', '', '0.00', '', '在读', '', '', '', '230.00', '0.00', '0.00', '230.00', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('641', 'S01505', '曹翌', '男', '', '', '2011-05-22', '6', '15989063392', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '国学馆', '中班', '', '', '0.00', '', '在读', '', '', '', '0.00', '30000.00', '50249.52', '20249.52', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('642', 'S01504', '蔡儒', '男', '', '', '2006-11-16', '10', '13802880819', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区四十七中汇景实验学校', '三年级', '', '', '0.00', '', '在读', '', '', '', '280.00', '0.00', '48800.00', '49080.00', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('643', 'S01503', '蔡君', '女', '', '', '2006-11-16', '10', '13802880819', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区四十七中汇景实验学校', '三年级', '', '', '0.00', '', '在读', '', '', '', '280.00', '0.00', '48800.00', '49080.00', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('644', 'S01502', '蔡进偲', '女', '', '', '2007-04-23', '10', '13676234021', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', '0.00', '', '在读', '', '', '', '510.00', '0.00', '3995.20', '4505.20', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('645', 'S01561', '蒋俊科', '男', '', '', '2007-08-30', '9', '13512768612', '', '', '2013-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '曾用名（蒋骏）', '0.00', '', '在读', '', '', '', '280.00', '0.00', '5479.39', '5759.39', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('646', 'S01723', '郑芷妍', '女', '', '', '2011-04-29', '6', '18665028605', '', '', '2015-01-01', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属幼儿园', '中班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '16100.00', '16100.00', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('647', 'S02648', '张馨月0169', '女', '', '', '', '', '18926100169', '南骏转入', '', '2016-08-20', '天河华景中心', '', '', '', '', '', '', '', '天河区五一小学', '四年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '0.00', '0.00', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('648', 'S01690', '叶彤5338', '女', '', '', '', '', '15902055338', '', '', '2016-08-20', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3605.25', '3605.25', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('649', 'S01642', '谭心5881', '女', '', '', '', '', '13902205881', '', '', '2016-08-20', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '4625.40', '4625.40', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('650', 'S01609', '欧嘉睿', '女', '', '', '2009-08-14', '7', '13609793259', '', '', '2016-08-20', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '49512.23', '49512.23', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('651', 'S01591', '林子轩4903', '男', '', '', '2005-02-05', '12', '13922184903', '', '', '2016-08-20', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '五年级', '', '', '0.00', '', '在读', '', '', '', '280.00', '0.00', '683.02', '963.02', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('652', 'S01585', '林涵9015', '男', '', '', '2009-07-26', '7', '18926159015', '', '', '2016-08-20', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', '0.00', '', '在读', '', '', '', '230.00', '0.00', '14108.31', '14338.31', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('653', 'S01584', '梁家豪3026', '男', '', '', '2008-03-15', '9', '13760813026', '', '', '2016-08-20', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '14000.00', '14000.00', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('654', 'S01507', '陈泓熹5744', '男', '', '', '2005-01-01', '12', '13902235744', '', '', '2016-08-20', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '五年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '1764.17', '1764.17', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('655', 'S06267', '潘芊文', '女', '', '', '', '', '18820000932', '', '', '2016-11-01', '天河华景中心', '', '', '18820000932', '', '18820000932', '', '', '天河区华景小学', '二年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '17675.00', '17675.00', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('656', 'S01722', '郑梓轩', '男', '', '', '2009-09-11', '7', '13602866565', '', '', '2016-12-01', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '华南师范大学附属小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '280.00', '0.00', '0.00', '280.00', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('657', 'S01713', '张馨元6881', '女', '', '', '2009-11-05', '7', '18922226881', '', '', '2016-12-01', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '302.48', '0.00', '44599.99', '44902.47', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('658', 'S01712', '张苇杭', '男', '', '', '2009-09-23', '7', '13926460331', '', '', '2016-12-01', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '华南师范大学附属小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '280.00', '0.00', '0.00', '280.00', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('659', 'S01702', '曾梓甜', '女', '', '', '2010-01-23', '7', '18688394529', '', '', '2016-12-01', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '华南师范大学附属小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '510.00', '0.00', '3718.05', '4228.05', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('660', 'S01698', '曾佳5150', '女', '', '', '2010-07-22', '6', '13682295150', '', '', '2016-12-01', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '华南师范大学附属小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '280.00', '0.00', '1517.86', '1797.86', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('661', 'S01684', '杨奕涵', '男', '', '', '2013-03-27', '4', '18926289906', '', '', '2016-12-01', '天河华景中心', '', '', '', '', '', '', '', '广州市番禺区雅居乐加拿达中英文幼儿园', '小班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '8367.12', '8367.12', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('662', 'S01666', '肖红燕', '女', '', '', '2003-10-24', '13', '13538856322', '', '', '2016-12-01', '天河华景中心', '', '', '', '', '', '', '', '广州市第113中学', '初一', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '0.00', '0.00', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('663', 'S01636', '宋嘉赫', '女', '', '', '2010-07-01', '7', '13580562360', '', '', '2016-12-01', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '华南师范大学附属小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '280.00', '0.00', '0.00', '280.00', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('664', 'S01619', '钱荧儿', '女', '', '', '2009-12-01', '7', '13316025780', '', '', '2016-12-01', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '6878.19', '6878.19', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('665', 'S01601', '罗崇予', '男', '', '', '2010-03-18', '7', '13560457394', '', '', '2016-12-01', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '13825.00', '13825.00', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('666', 'S01572', '李沛霖2131', '女', '', '', '2012-09-06', '4', '18588862131', '', '', '2016-12-01', '天河华景中心', '', '', '', '', '', '', '', '广州市第一幼儿园', '小班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '8512.36', '8512.36', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('667', 'S01562', '蒋肖阳', '女', '', '', '2010-01-22', '7', '13925189588', '', '', '2016-12-01', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '华南师范大学附属小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '0.00', '0.00', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('668', 'S01549', '黄唯', '女', '', '', '2011-05-17', '6', '18620120100', '', '', '2016-12-01', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '57351.06', '57351.06', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('669', 'S01531', '关宇桐', '女', '', '', '2010-07-22', '6', '13535025918', '', '', '2016-12-01', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '华南师范大学附属小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '0.00', '0.00', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('670', 'S01520', '崔雨诚', '男', '', '', '2012-10-30', '4', '18688388364', '', '', '2016-12-01', '天河华景中心', '', '', '', '', '', '', '', '广州市第一幼儿园', '小班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '8802.88', '8802.88', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('671', 'S01508', '陈厚霖', '男', '', '', '2009-11-28', '7', '18928739199', '', '', '2016-12-01', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '73200.00', '73200.00', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('672', 'S07177', '胡欣煜', '男', '', '', '2009-04-29', '8', '13922458546', '', '', '2016-12-04', '天河华景中心', '', '', '', '', '', '', '', '天河区棠德南小学', '二年级', '5', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '58337.00', '58337.00', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('673', 'S07370', '郑锦楷', '男', '', '', '2010-02-01', '7', '13802756079', '', '', '2016-12-11', '天河华景中心', '', '', '13802756079', '', '13922146691', '', '', '天河区华景小学', '一年级', '9', '', '0.00', '', '在读', '', '', '', '560.00', '0.00', '72150.00', '72710.00', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('674', 'S07379', '杨钶犇', '男', '', '', '2010-06-30', '7', '13794367768', '', '', '2016-12-11', '天河华景中心', '', '', '13794367768', '', '13826484457', '', '', '天河区天府路小学', '一年级', '8', '', '0.00', '', '在读', '', '', '', '0.00', '8900.00', '15747.68', '6847.68', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('675', 'S07377', '谢宇侨', '男', '', '', '2010-08-03', '6', '13500000969', '', '', '2016-12-11', '天河华景中心', '', '谢伟鹏', '13500000969', '黄思明', '13926002979', '', '', '天河区天府路小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '10950.00', '10950.00', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('676', 'S07378', '谢宇博', '男', '', '', '2010-08-03', '6', '13500000969', '', '', '2016-12-11', '天河华景中心', '', '谢伟鹏', '13500000969', '黄思明', '13926002979', '', '', '天河区天府路小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '12000.00', '12000.00', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('677', 'S07350', '肖家航', '男', '', '', '2012-12-26', '4', '13570250180', '', '', '2016-12-11', '天河华景中心', '', '肖先生', '13570250180', '李丹', '13824480888', '', '', '广州邮电通信设备公司幼儿园', '小班', '', '', '0.00', '', '在读', '', '', '', '920.00', '0.00', '15952.00', '16872.00', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('678', 'S07364', '李依宸', '女', '', '', '', '', '15914336181', '01-老带新', '天河华景中心', '2016-12-11', '天河华景中心', '', '', '', '', '', '', 'wxid_42s06q3wpq921', '天河区华景小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '48800.00', '48800.00', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('679', 'S07442', '曾馨', '女', '', '', '', '', '13226682691', '06-上门咨询', '天河华景中心', '2016-12-17', '天河华景中心', '', '', '', '', '13226682691', '', '', '天河区四十七中汇景实验学校', '四年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '2100.00', '16975.00', '14875.00', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('680', 'S07451', '黄淇楠', '女', '', '', '2009-09-22', '7', '13825187345', '08-电话咨询', '天河华景中心', '2016-12-17', '天河华景中心', '', '', '', '孙丽雪', '13825187345', '', '', '华南师范大学附属小学', '一年级', '5班', '', '0.00', '', '在读', '', '', '', '560.00', '4200.00', '48800.00', '45160.00', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('681', 'S07495', '邓汇子', '女', '', '', '2010-05-17', '7', '13560478460', '', '', '2016-12-18', '天河华景中心', '', '', '', '', '13560478460', '', '', '天河区天府路小学', '一年级', '8', '', '0.00', '', '在读', '', '', '', '0.00', '8900.00', '16098.45', '7198.45', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('682', 'S07520', '彭紫凝', '女', '', '', '', '', '13423633598', '11-微信', '天河华景中心', '2016-12-24', '天河华景中心', '', '', '', '', '13423633598', '', '', '天河区四十七中汇景实验学校', '二年级', '3班', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '20400.00', '20400.00', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('683', 'S07560', '李芷言', '女', '', '', '', '', '18688905625', '01-老带新', '天河华景中心', '2016-12-25', '天河华景中心', '', '', '', '', '18688905625', '', '', '天河区华景小学', '一年级', '一年9班', '', '0.00', '', '在读', '', '', '', '280.00', '0.00', '59800.00', '60080.00', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('684', 'S07561', '胡婧宸', '女', '', '', '', '', '15915802827', '01-老带新', '天河华景中心', '2016-12-25', '天河华景中心', '', '', '', '', '15915802827', '', '', '天河区华景小学', '一年级', '一年4班', '', '0.00', '', '在读', '', '', '', '560.00', '0.00', '22800.00', '23360.00', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('685', 'S07602', '张昕铧', '男', '', '', '', '', '13556051920', '06-上门咨询', '天河华景中心', '2016-12-31', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景泽晖幼儿园', '小班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '6774.19', '6774.19', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('686', 'S07636', '刘恩泽', '男', '', '', '2010-06-15', '7', '13725250508', '06-上门咨询', '天河华景中心', '2017-01-07', '天河华景中心', '', '', '', '', '', '', '', '天河区旭景小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '17800.00', '17800.00', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('687', 'S07662', '郑泰成', '男', '', '', '', '', '18926281598', '01-老带新', '天河华景中心', '2017-01-08', '天河华景中心', '', '', '18926281598', '', '', '', '', '天河区华景小学', '五年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '6900.00', '18100.00', '11200.00', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('688', 'S07725', '曾浩轩', '男', '', '', '2010-02-12', '7', '13602234226', '09-教师推荐', '天河华景中心', '2017-01-14', '天河华景中心', '', '', '', '麦爱华', '13602234226', '', '', '天河区华景小学', '一年级', '4', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '0.00', '0.00', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('689', 'S07727', '田梓璇', '女', '', '', '', '', '18666088482', '09-教师推荐', '天河华景中心', '2017-01-14', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '16249.93', '16249.93', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('690', 'S07726', '胡悦然', '女', '', '', '', '', '18820095432', '09-教师推荐', '天河华景中心', '2017-01-14', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '21485.44', '21485.44', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('691', 'S07720', '高文淇', '女', '', '', '', '', '13922200051', '09-教师推荐', '天河华景中心', '2017-01-14', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '10班', '', '0.00', '', '在读', '', '', '', '0.00', '1950.00', '21913.22', '19963.22', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('692', 'S07735', '陆胤辰', '女', '', '', '', '', '13570276818', '01-老带新', '天河华景中心', '2017-01-15', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '19204.89', '19204.89', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('693', 'S07733', '林承熙', '男', '', '', '2009-10-23', '7', '13922386115', '09-教师推荐', '天河华景中心', '2017-01-15', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '18203.79', '18203.79', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('694', 'S07827', '陆坦希', '男', '', '', '2009-05-28', '8', '15975615982', '03-课题：自然拼音', '', '2017-01-19', '天河华景中心', '', '陆以洪', '13602890110', '李艳', '15975615982', '', '', '天河区华景小学', '二年级', '2', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '16069.37', '16069.37', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('695', 'S07828', '李卓谦1551', '男', '', '', '2011-08-30', '5', '15915921551', '06-上门咨询', '', '2017-01-19', '天河华景中心', '', '李思成', '13926230919', '李杨秋', '15915921551', '', '', '广州市天河区霭麟幼儿园', '大班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '15231.49', '15231.49', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('696', 'S07831', '鲜含章', '', '', '', '', '', '13809776661', '09-教师推荐', '天河华景中心', '2017-01-20', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '18019.44', '18019.44', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('697', 'S07832', '陈子申', '男', '', '', '', '', '13925122598', '09-教师推荐', '天河华景中心', '2017-01-20', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '16069.44', '16069.44', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('698', 'S07842', '陈泓羲', '男', '', '', '', '', '13503037312', '09-教师推荐', '天河华景中心', '2017-01-21', '天河华景中心', '', '', '', '', '', '', '', '天河区龙口西小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '15575.00', '15575.00', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('699', 'S07881', '赵弋萱', '女', '', '', '', '', '13602820581', '03-课题：自然拼音', '天河华景中心', '2017-01-22', '天河华景中心', '', '', '17702080968', '', '', '', '', '天河区华景小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '280.00', '0.00', '58696.44', '58976.44', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('700', 'S07882', '王一丞', '男', '', '', '', '', '13600040404', '03-课题：自然拼音', '天河华景中心', '2017-01-22', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '18019.44', '18019.44', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('701', 'S07860', '刘佳炜', '男', '', '', '', '', '13828413430', '03-课题：自然拼音', '天河华景中心', '2017-01-22', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '280.00', '0.00', '19385.44', '19665.44', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('702', 'S07879', '李择行', '男', '', '', '', '', '13802804675', '06-上门咨询', '天河华景中心', '2017-01-22', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '17881.65', '17881.65', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('703', 'S07864', '李汶龙', '男', '', '', '', '', '13798036681', '03-课题：自然拼音', '天河华景中心', '2017-01-22', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '16069.43', '16069.43', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('704', 'S07873', '陈子骅', '男', '', '', '', '', '13710018903', '03-课题：自然拼音', '天河华景中心', '2017-01-22', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', '0.00', '', '在读', '', '', '', '280.00', '0.00', '16069.44', '16349.44', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('705', 'S07885', '陈予韬', '男', '', '', '', '', '13631429937', '03-课题：自然拼音', '天河华景中心', '2017-01-22', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '16069.43', '16069.43', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('706', 'S07883', '陈品合', '男', '', '', '', '', '13826266219', '03-课题：自然拼音', '天河华景中心', '2017-01-22', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '16069.44', '16069.44', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('707', 'S02561', '王钰霖', '女', '', '', '', '', '13392645610', '02-课题：童话剧', '', '2017-02-01', '天河南骏中心', '', '', '', '', '', '', '', '天河区五一小学', '四年级', '1', '南骏转入华景', '0.00', '', '在读', '', '', '', '0.00', '0.00', '1476.40', '1476.40', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('708', 'S07921', '陈梓琪9769', '女', '', '', '', '', '13925139769', '01-老带新', '天河华景中心', '2017-02-10', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '18169.44', '18169.44', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('709', 'S07927', '曾樱', '男', '', '', '', '', '13570978845', '03-课题：自然拼音', '天河华景中心', '2017-02-11', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '21335.44', '21335.44', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('710', 'S07928', '王誉森', '男', '', '', '', '', '15989087466', '03-课题：自然拼音', '天河华景中心', '2017-02-11', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '19385.44', '19385.44', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('711', 'S07930', '卢泓伊', '男', '', '', '', '', '13924026965', '03-课题：自然拼音', '天河华景中心', '2017-02-11', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '16250.00', '16250.00', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('712', 'S07924', '龙靖瑶', '女', '', '', '', '', '13332897863', '01-老带新', '天河华景中心', '2017-02-11', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '18169.44', '18169.44', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('713', 'S07923', '刘钰彤', '女', '', '', '', '', '18620831711', '03-课题：自然拼音', '天河华景中心', '2017-02-11', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '18169.44', '18169.44', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('714', 'S07929', '曹杰峰', '男', '', '', '', '', '13802881538', '01-老带新', '天河华景中心', '2017-02-11', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区霭麟幼儿园', '大班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '18169.43', '18169.43', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('715', 'S07939', '任峻永', '男', '', '', '', '', '13570101228', '03-课题：自然拼音', '天河华景中心', '2017-02-12', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '19500.00', '19500.00', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('716', 'S07950', '李昊阳', '男', '', '', '', '', '13602881695', '01-老带新', '天河华景中心', '2017-02-12', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '16069.44', '16069.44', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('717', 'S07947', '房炜茗', '女', '', '', '', '', '13829715102', '03-课题：自然拼音', '天河华景中心', '2017-02-12', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '1800.00', '0.00', '21485.44', '23285.44', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('718', 'S07948', '陈炫宇1319', '男', '', '', '', '', '13751851319', '03-课题：自然拼音', '天河华景中心', '2017-02-12', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', '0.00', '', '在读', '', '', '', '280.00', '0.00', '18380.55', '18660.55', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('719', 'S08125', '刘一骏', '男', '', '', '', '', '13570322132', '10-其他渠道推荐', '', '2017-02-18', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属小学', '六年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '0.00', '0.00', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('720', 'S08040', '周宸希', '男', '', '', '2010-02-06', '7', '15622828889', '01-老带新', '天河华景中心', '2017-02-19', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '15', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '16069.44', '16069.44', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('721', 'S07715', '钟子锟', '男', '', '', '', '', '18929593969', '09-教师推荐', '天河华景中心', '2017-02-20', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '18203.83', '18203.83', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('722', 'S08095', '黄子珊', '女', '', '', '2010-12-04', '6', '13535408956', '05-地推', '天河华景中心', '2017-02-25', '天河华景中心', '', '黄显强', '13926080282', '邹卓丽', '13535408956', '', '', '广州邮电通信设备公司幼儿园', '大班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '13190.99', '13190.99', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('723', 'S08216', '邱懋平', '', '', '', '', '', '13926410939', '10-其他渠道推荐', '天河华景中心', '2017-03-04', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '15897.92', '15897.92', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('724', 'S08259', '马予希', '女', '', '', '2012-04-13', '5', '13503004517', '06-上门咨询', '天河华景中心', '2017-03-08', '天河华景中心', '', '', '', '', '13503004517', '', '', '广州邮电通信设备公司幼儿园', '中班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '4761.90', '4761.90', null, '3', '2017-08-10 12:23:42');
INSERT INTO `stjy_xyxxb` VALUES ('725', 'S08333', '林昱晨', '男', '', '', '2011-04-22', '6', '13609797641', '06-上门咨询', '天河华景中心', '2017-03-12', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区霭德俊园幼儿园', '大班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '23458.50', '23458.50', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('726', 'S08343', '蔡沁芸', '女', '', '', '', '', '13824502009', '03-课题：自然拼音', '天河华景中心', '2017-03-16', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '0.00', '0.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('727', 'S08460', '张博涵', '男', '', '', '2012-11-28', '4', '13503002370', '01-老带新', '天河华景中心', '2017-03-25', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景泽晖幼儿园', '小班', '1', '', '0.00', '', '在读', '', '', '', '230.00', '0.00', '3216.25', '3446.25', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('728', 'S08465', '王怡晴', '女', '', '', '2012-11-29', '4', '13711254971', '01-老带新', '天河华景中心', '2017-03-25', '天河华景中心', '', '王远斌', '13794336336', '', '13711254971', '', '', '广州市天河区华景泽晖幼儿园', '小班', '1', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3572.50', '3572.50', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('729', 'S08464', '李语晞', '男', '', '', '2010-12-04', '6', '13570229350', '06-上门咨询', '天河华景中心', '2017-03-25', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景泽晖幼儿园', '中班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3097.50', '3097.50', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('730', 'S08463', '李语晨9350', '女', '', '', '2012-12-04', '4', '13570229350', '06-上门咨询', '天河华景中心', '2017-03-25', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景泽晖幼儿园', '中班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3097.50', '3097.50', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('731', 'S08493', '王嘉祺', '女', '', '', '2008-10-01', '8', '13318895862', '01-老带新', '天河华景中心', '2017-03-26', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '7班', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '20384.00', '20384.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('732', 'S08474', '刘代民', '男', '', '', '', '', '13380004546', '09-教师推荐', '天河华景中心', '2017-03-26', '天河华景中心', '', '', '', '', '', '', '', '', '中班', '', '盈彩幼儿园', '0.00', '', '在读', '', '', '', '0.00', '0.00', '51650.00', '51650.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('733', 'S09175', '李林润', '男', '', '', '2010-01-26', '7', '13302337391', '01-老带新', '天河华景中心', '2017-04-08', '天河华景中心', '', '', '13302337391', '', '', '', '', '天河区华景小学', '一年级', '一年5班', '', '0.00', '', '在读', '', '', '', '0.00', '1238.00', '12601.00', '11363.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('734', 'S09226', '张雨桐', '女', '', '', '2013-08-30', '3', '15918711729', '01-老带新', '天河华景中心', '2017-04-09', '天河华景中心', '', '', '', '', '15918711729', '', '', '广州市政府机关幼儿园', '小班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '51975.00', '51975.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('735', 'S09612', '郑乐宜', '女', '', '', '2012-05-29', '5', '13602402339', '05-地推', '天河华景中心', '2017-04-23', '天河华景中心', '', '', '', '', '13602402339', '', '', '', '中班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3600.00', '3600.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('736', 'S09598', '邓皓瑜', '男', '', '', '', '', '18620138519', '06-上门咨询', '天河华景中心', '2017-04-23', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景泽晖幼儿园', '小班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3691.25', '3691.25', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('737', 'S09635', '黄艺', '女', '', '', '2013-04-18', '4', '18620120100', '01-老带新', '天河骏景中心', '2017-04-26', '天河华景中心', '', '', '13925008066', '', '', '', '', '', '', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '4760.00', '4760.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('738', 'S09902', '许广森', '', '', '', '2009-10-30', '7', '15913136710', '03-课题：自然拼音', '天河华景中心', '2017-05-06', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '5班', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3177.83', '3177.83', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('739', 'S09901', '申家悦', '男', '', '', '2010-03-23', '7', '13570299876', '03-课题：自然拼音', '天河华景中心', '2017-05-06', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '15班', '', '0.00', '', '在读', '', '', '', '280.00', '0.00', '3177.83', '3457.83', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('740', 'S11534', '朱晓禾', '女', '', '', '2007-08-19', '9', '18026275252', '01-老带新', '天河天府路中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '四年级', '5班', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3316.00', '3316.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('741', 'S10892', '朱俊颖', '女', '', '', '', '', '15011880240', '03-课题：自然拼音', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '3班', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3316.00', '3316.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('742', 'S10987', '周子悦', '男', '', '', '2007-11-27', '9', '13533061499', '03-课题：自然拼音', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '2832.42', '2832.42', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('743', 'S10639', '周逸菲', '女', '', '', '2009-03-09', '8', '13570594259', '01-老带新', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '6', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3316.00', '3316.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('744', 'S10451', '钟昆志', '男', '', '', '2007-12-29', '9', '13826476798', '01-老带新', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属小学', '三年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '19481.50', '19481.50', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('745', 'S10465', '钟昆希', '女', '', '', '2011-06-10', '6', '13826476798', '01-老带新', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属幼儿园', '大班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3316.00', '3316.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('746', 'S10795', '甄泽王', '男', '', '', '2008-10-18', '8', '13826272975', '03-课题：自然拼音', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '12班', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3316.00', '3316.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('747', 'S10569', '赵芷涵', '女', '', '', '2011-01-30', '6', '13229987366', '01-老带新', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '大班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3316.00', '3316.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('748', 'S11670', '赵思齐', '女', '', '', '2014-05-04', '3', '13602820581', '01-老带新', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景泽晖幼儿园', '小班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '960.00', '960.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('749', 'S10547', '张欣睿', '女', '', '', '2011-01-01', '6', '13697442250', '01-老带新', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属幼儿园', '大班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3316.00', '3316.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('750', 'S10936', '詹以峤', '女', '', '', '2013-08-03', '3', '18620807692', '03-课题：自然拼音', '天河华景中心', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '未知', '小班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '960.00', '960.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('751', 'S10898', '曾梓晴5330', '女', '', '', '2014-04-12', '3', '13822435330', '06-上门咨询', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '小班', '', '', '0.00', '', '在读', '', '', '', '460.00', '0.00', '960.00', '1420.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('752', 'S10047', '叶梓晴', '女', '', '', '2009-07-19', '7', '18022868493', '04-课题：演讲', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '18022868593', '', '', '', '', '天河区华景小学', '二年级', '4', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3316.00', '3316.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('753', 'S10958', '叶林杉', '女', '', '', '2013-12-16', '3', '18620093788', '08-电话咨询', '天河骏景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '960.00', '960.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('754', 'S10256', '姚昳轩', '男', '', '', '2010-12-24', '6', '13826484913', '06-上门咨询', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属幼儿园', '大班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3316.00', '3316.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('755', 'S11232', '杨坤铭', '男', '', '', '', '', '13580352225', '06-上门咨询', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3177.83', '3177.83', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('756', 'S10888', '许晞予', '女', '', '', '2010-07-23', '6', '13926226452', '03-课题：自然拼音', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3316.00', '3316.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('757', 'S10195', '许诗涵', '女', '', '', '', '', '13580593057', '06-上门咨询', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区霭麟幼儿园', '中班', '', '', '0.00', '', '在读', '', '', '', '460.00', '0.00', '900.00', '1360.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('758', 'S11625', '熊逸辰', '', '', '', '2012-04-21', '5', '13828460415', '06-上门咨询,07-网络咨询,05-地推,09-教师推荐,在线报名,退学转入,08-电话咨询,01-老带新,月度活动课,02-课题：童话剧,04-课题：演讲,10-其他渠道推荐,预约试听,03-课题：自然拼音', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '', '华工附属幼儿园中三班', '', '0.00', '', '在读', '', '', '', '230.00', '0.00', '810.00', '1040.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('759', 'S11508', '谢莉雯（1）', '女', '', '', '', '', '13650858711', '', '', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '（13）班', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3316.00', '3316.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('760', 'S11561', '向恩艺', '女', '', '', '', '', '15975582536', '', '', '2017-05-07', '天河华景中心', '', '', '', '万琴', '15975582536', '', '', '东华幼儿园', '小班', '（8）班', '', '0.00', '', '在读', '', '', '', '230.00', '0.00', '960.00', '1190.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('761', 'S11671', '伍妍西', '女', '', '', '2010-06-21', '7', '13902496166', '06-上门咨询', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '1班', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '2901.50', '2901.50', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('762', 'S11209', '王艺颖', '女', '', '', '2013-09-20', '3', '18666007883', '08-电话咨询', '天河天府路中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '960.00', '960.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('763', 'S11527', '王一宇', '男', '', '', '2012-12-26', '4', '13600040404', '01-老带新', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '960.00', '960.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('764', 'S10656', '王文青', '女', '', '', '2010-11-30', '6', '13925199706', '01-老带新', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属幼儿园', '大班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3316.00', '3316.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('765', 'S11174', '王若谨', '女', '', '', '2011-09-04', '5', '18927505719', '08-电话咨询', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '大班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '960.00', '960.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('766', 'S10138', '汪天琦', '女', '', '', '2006-08-24', '10', '13433973785', '06-上门咨询', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区棠下小学', '五年级', '', '', '0.00', '', '在读', '', '', '', '280.00', '0.00', '3316.00', '3596.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('767', 'S10013', '汪楚桐', '女', '', '', '2010-08-26', '6', '13316097187', '04-课题：演讲', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3177.83', '3177.83', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('768', 'S11200', '谭俊希2253', '男', '', '', '2008-10-13', '8', '13703032253', '03-课题：自然拼音', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3316.00', '3316.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('769', 'S10116', '邱天瑞', '男', '', '', '2010-06-04', '7', '13316099593', '03-课题：自然拼音', '天河骏景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3316.00', '3316.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('770', 'S10596', '彭子乔', '男', '', '', '', '', '13926221015', '03-课题：自然拼音', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3316.00', '3316.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('771', 'S10853', '彭云翼', '男', '', '', '2010-01-04', '7', '13824432012', '03-课题：自然拼音', '天河华景中心', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '天河区天府路小学', '', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3316.00', '3316.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('772', 'S10868', '彭羽菲', '女', '', '', '2007-07-27', '9', '13824432012', '03-课题：自然拼音', '天河华景中心', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '天河区天府路小学', '', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3316.00', '3316.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('773', 'S11295', '彭昊云', '男', '', '', '2013-05-28', '4', '18929502226', '06-上门咨询', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '960.00', '960.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('774', 'S10875', '骆家霖', '', '', '', '', '', '18565138128', '01-老带新', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3316.00', '3316.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('775', 'S10698', '刘馨然', '女', '', '', '2010-11-27', '6', '13751863667', '01-老带新', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '大班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3316.00', '3316.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('776', 'S10333', '刘巍', '男', '', '', '2010-04-07', '7', '13002074783', '03-课题：自然拼音', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '一年级', '1', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3177.83', '3177.83', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('777', 'S11223', '刘泰然', '女', '', '', '2011-10-31', '5', '18903065216', '05-地推', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区霭麟幼儿园', '大班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '900.00', '900.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('778', 'S10062', '刘润', '男', '', '', '2010-03-18', '7', '13535156696', '03-课题：自然拼音', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3316.00', '3316.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('779', 'S11662', '林欣', '女', '', '', '', '', '15099977292', '10-其他渠道推荐', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '', '', '', '0.00', '', '在读', '', '', '', '280.00', '0.00', '3316.00', '3596.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('780', 'S10427', '林希', '男', '', '', '2014-02-27', '3', '18926159015', '01-老带新', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '960.00', '960.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('781', 'S11012', '李子羿', '男', '', '', '2014-05-06', '3', '18688905625', '01-老带新', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '960.00', '960.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('782', 'S11672', '李陶婧', '', '', '', '', '', '18588869161', '05-地推', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '一年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3316.00', '3316.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('783', 'S11417', '李铭洋', '男', '', '', '', '', '13660316660', '09-教师推荐', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3316.00', '3316.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('784', 'S11657', '蓝梓庭', '女', '', '', '2013-01-04', '4', '15920585763', '07-网络咨询', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '960.00', '960.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('785', 'S10658', '赖昱雯', '女', '', '', '2010-10-15', '6', '13802930306', '01-老带新', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '大班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3316.00', '3316.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('786', 'S11659', '揭若轩', '男', '', '', '2013-01-27', '4', '13512798334', '07-网络咨询', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '1', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '960.00', '960.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('787', 'S11666', '纪悠悠', '女', '', '', '2013-11-10', '3', '13825099811', '08-电话咨询', '天河华景中心', '2017-05-07', '越秀五羊中心', '', '', '', '', '', '', '', '未知', '小班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '960.00', '960.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('788', 'S11661', '韩艾桐', '女', '', '', '2009-02-20', '8', '18680520668', '07-网络咨询', '天河骏景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '二年级', '14', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3316.00', '3316.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('789', 'S10284', '郭欣文', '女', '', '', '2007-10-03', '9', '18666086045', '06-上门咨询', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3316.00', '3316.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('790', 'S10379', '宫楚涵', '女', '', '', '2006-09-19', '10', '13924223269', '06-上门咨询', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '2832.42', '2832.42', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('791', 'S11373', '高昂', '女', '', '', '', '', '15013300927', '01-老带新', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '大班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3316.00', '3316.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('792', 'S10927', '邓晓舟', '女', '', '', '', '', '18924160201', '09-教师推荐', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '12班', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3316.00', '3316.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('793', 'S10368', '邓博涵', '男', '', '', '', '', '13602463320', '03-课题：自然拼音', '天河天府路中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3316.00', '3316.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('794', 'S11487', '成文泽', '男', '', '', '2010-02-04', '7', '13798151654', '09-教师推荐', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3316.00', '3316.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('795', 'S11492', '成文熙', '女', '', '', '2013-06-14', '4', '13798151654', '08-电话咨询', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '960.00', '960.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('796', 'S11410', '陈梓钰', '女', '', '', '2013-08-09', '3', '13580371108', '06-上门咨询', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '760.00', '760.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('797', 'S10802', '陈子婧', '女', '', '', '2009-01-05', '8', '13929550892', '03-课题：自然拼音', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '3班', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3316.00', '3316.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('798', 'S11109', '陈祉睿', '男', '', '', '2008-10-27', '8', '13678960534', '06-上门咨询', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', '0.00', '', '在读', '', '', '', '280.00', '0.00', '3316.00', '3596.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('799', 'S11165', '陈彦铭', '男', '', '', '2010-03-30', '7', '18929501980', '01-老带新', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '5班', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3177.83', '3177.83', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('800', 'S10019', '陈韦宇', '男', '', '', '2010-07-06', '6', '13798000465', '09-教师推荐', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '13', '', '0.00', '', '在读', '', '', '', '280.00', '0.00', '3108.75', '3388.75', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('801', 'S10029', '陈思诺', '女', '', '', '2013-05-03', '4', '13798000465', '01-老带新', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '广州市政府机关幼儿园', '小班', '', '', '0.00', '', '在读', '', '', '', '230.00', '0.00', '1200.00', '1430.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('802', 'S10373', '陈嘉礼', '女', '', '', '2013-05-12', '4', '18588859354', '05-地推', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '960.00', '960.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('803', 'S11142', '陈佳乐', '', '', '', '', '', '13640789092', '06-上门咨询,07-网络咨询,05-地推,09-教师推荐,在线报名,退学转入,08-电话咨询,01-老带新,月度活动课,02-课题：童话剧,04-课题：演讲,10-其他渠道推荐,预约试听,03-课题：自然拼音', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3316.00', '3316.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('804', 'S11918', '邹雨欣', '男', '', '', '2009-10-30', '7', '13178832515', '', '', '2017-05-08', '天河华景中心', '', '', '13178832516', '', '王雪飞', '', '', '天河区华景小学', '一年级', '11班', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3316.00', '3316.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('805', 'S11967', '万楚龙', '男', '', '', '', '', '13824422976', '10-其他渠道推荐', '海珠江南西中心', '2017-05-08', '天河华景中心', '', '', '', '', '', '', '', '', '中班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '960.00', '960.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('806', 'S12543', '钟语芹', '女', '', '', '2013-06-08', '4', '13925170955', '01-老带新', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', '0.00', '', '在读', '', '', '', '230.00', '0.00', '810.00', '1040.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('807', 'S12284', '张琪', '女', '', '', '2006-12-21', '10', '13600066630', '06-上门咨询', '天河华景中心', '2017-05-10', '越秀小北中心', '', '', '', '', '', '', '', '广州市白云区京溪小学', '四年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3316.00', '3316.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('808', 'S12346', '杨梓萱', '女', '', '', '2011-10-12', '5', '18925136150', '06-上门咨询', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '广州邮电通信设备公司幼儿园', '中班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '900.00', '900.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('809', 'S12612', '谢亦凡', '男', '', '', '', '', '18922257687', '07-网络咨询', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '', '中班', '1', '', '0.00', '', '在读', '', '', '', '230.00', '0.00', '840.00', '1070.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('810', 'S12619', '谢睿泽', '男', '', '', '2012-08-23', '4', '13535409888', '01-老带新', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区霭德俊园幼儿园', '中班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '960.00', '960.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('811', 'S12620', '谢睿恩', '男', '', '', '', '', '13535409888', '01-老带新', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3316.00', '3316.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('812', 'S12262', '王奕朗', '男', '', '', '2012-10-07', '4', '13422114808', '07-网络咨询', '天河华景中心', '2017-05-10', '越秀活动中心', '', '', '', '', '', '', '', '未知', '小班', '', '', '0.00', '', '在读', '', '', '', '230.00', '0.00', '960.00', '1190.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('813', 'S12616', '史乾凯', '', '', '', '', '', '13800138000', '01-老带新', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '', '', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '960.00', '960.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('814', 'S12548', '潘安然', '女', '', '', '2010-08-28', '6', '13533582801', '06-上门咨询', '天河骏景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '5班', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '2901.50', '2901.50', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('815', 'S12342', '罗琳', '女', '', '', '2011-09-28', '5', '13711462265', '06-上门咨询', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '广州邮电通信设备公司幼儿园', '中班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '900.00', '900.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('816', 'S12460', '刘梓逸', '男', '', '', '2013-08-01', '3', '13580452889', '06-上门咨询', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '1', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '810.00', '810.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('817', 'S12454', '刘梓杰', '男', '', '', '2013-08-01', '3', '18902266821', '06-上门咨询', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '810.00', '810.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('818', 'S12618', '刘骐宁', '男', '', '', '', '', '13570381837', '09-教师推荐', '天河骏景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '', '', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '28316.00', '28316.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('819', 'S12615', '刘灏', '男', '', '', '', '', '15913159917', '07-网络咨询', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '', '中班', '1', '', '0.00', '', '在读', '', '', '', '230.00', '0.00', '840.00', '1070.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('820', 'S12316', '林梓挺', '', '', '', '', '', '13560356957', '01-老带新', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3316.00', '3316.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('821', 'S12613', '林子轩8005', '男', '', '', '', '', '13826088005', '07-网络咨询', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '', '中班', '1', '', '0.00', '', '在读', '', '', '', '230.00', '0.00', '840.00', '1070.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('822', 'S12614', '林涵9386', '男', '', '', '', '', '18620099386', '07-网络咨询', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '', '中班', '1', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '840.00', '840.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('823', 'S12573', '李佳怡', '女', '', '', '2012-02-29', '5', '18928856208', '01-老带新', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '', '中班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '960.00', '960.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('824', 'S12558', '勒瑞琦', '女', '', '', '', '', '13302337916', '03-课题：自然拼音', '天河华景中心', '2017-05-10', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3316.00', '3316.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('825', 'S12389', '江尚锟', '男', '', '', '2008-06-05', '9', '15018404459', '01-老带新', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '', '三年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3316.00', '3316.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('826', 'S12386', '江东骏', '', '', '', '2013-09-13', '3', '15018404459', '01-老带新', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '', '大班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '840.00', '840.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('827', 'S12617', '郭子川', '男', '', '', '', '', '13794351612', '07-网络咨询', '天河骏景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '', '', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3316.00', '3316.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('828', 'S12608', '古紫妍', '', '', '', '2014-07-03', '2', '13602265668', '01-老带新', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '', '', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '960.00', '960.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('829', 'S12607', '古若妍', '女', '', '', '2011-11-18', '5', '13602265668', '01-老带新', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '', '中班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '960.00', '960.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('830', 'S12322', '封向飚', '男', '', '', '2010-01-29', '7', '18565231923', '01-老带新', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3316.00', '3316.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('831', 'S12609', '樊以乐', '男', '', '', '', '', '18688857357', '01-老带新', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '', '中班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '960.00', '960.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('832', 'S13133', '朱修齐', '男', '', '', '2011-06-13', '6', '13926159396', '01-老带新', '天河华景中心', '2017-05-12', '天河华景中心', '', '', '', '', '', '', '', '', '', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3316.00', '3316.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('833', 'S13071', '周子朝', '男', '', '', '2013-01-31', '4', '18620727132', '06-上门咨询', '天河华景中心', '2017-05-12', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '960.00', '960.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('834', 'S13113', '张政宇', '男', '', '', '2011-08-18', '5', '18825122066', '01-老带新', '天河华景中心', '2017-05-12', '天河华景中心', '', '', '', '', '', '', '', '', '', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3316.00', '3316.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('835', 'S13114', '张煜扬', '男', '', '', '', '', '13825068185', '07-网络咨询', '天河华景中心', '2017-05-12', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', '0.00', '', '在读', '', '', '', '230.00', '0.00', '840.00', '1070.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('836', 'S13115', '张煜婷', '女', '', '', '', '', '13825068185', '07-网络咨询', '天河华景中心', '2017-05-12', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', '0.00', '', '在读', '', '', '', '230.00', '0.00', '840.00', '1070.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('837', 'S13124', '张含灵', '女', '', '', '', '', '13178820763', '01-老带新', '天河华景中心', '2017-05-12', '天河华景中心', '', '', '13178820763', '', '', '', '', '天河区华景小学', '二年级', '', '', '0.00', '', '在读', '', '', '', '280.00', '0.00', '2901.50', '3181.50', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('838', 'S13045', '易墨涵', '男', '', '', '2011-08-09', '5', '13302320076', '03-课题：自然拼音', '天河华景中心', '2017-05-12', '天河华景中心', '', '', '', '', '', '', '', '', '', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3316.00', '3316.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('839', 'S13104', '杨舒雯', '女', '', '', '2015-10-08', '1', '13580313755', '01-老带新', '天河华景中心', '2017-05-12', '天河华景中心', '', '', '', '', '', '', '', '', '', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '960.00', '960.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('840', 'S13096', '肖诗蝶', '女', '', '', '2012-02-22', '5', '18688411453', '07-网络咨询', '天河华景中心', '2017-05-12', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '960.00', '960.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('841', 'S13093', '宋梓睿', '女', '', '', '2009-05-01', '8', '18688889461', '07-网络咨询', '天河华景中心', '2017-05-12', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3316.00', '3316.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('842', 'S13070', '毛知晓', '女', '', '', '2013-05-25', '4', '15918547028', '07-网络咨询', '天河华景中心', '2017-05-12', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '960.00', '960.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('843', 'S13091', '黄瀚', '男', '', '', '2009-06-13', '8', '13802521027', '01-老带新', '天河华景中心', '2017-05-12', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3316.00', '3316.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('844', 'S13090', '黄涵1027', '男', '', '', '2009-06-13', '8', '13802521027', '01-老带新', '天河华景中心', '2017-05-12', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3316.00', '3316.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('845', 'S13089', '董陈蓓', '女', '', '', '2010-04-17', '7', '13560067893', '07-网络咨询', '天河骏景中心', '2017-05-12', '天河天府路中心', '', '', '', '', '', '', '', '广州大学附属小学', '一年级', '6班', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3316.00', '3316.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('846', 'S13209', '陈俊轩', '男', '', '', '', '', '13318868331', '10-其他渠道推荐', '东莞阳光中心', '2017-05-12', '天河华景中心', '', '', '', '', '', '', '', '其他999', '五年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3108.75', '3108.75', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('847', 'S13255', '李沛佳', '女', '', '', '2010-06-23', '7', '13543453829', '01-老带新', '天河华景中心', '2017-05-13', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3316.00', '3316.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('848', 'S13290', '傅梓瑞', '男', '', '', '2010-09-25', '6', '18825122066', '03-课题：自然拼音', '天河华景中心', '2017-05-13', '天河华景中心', '', '', '', '', '', '', '', '', '', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3316.00', '3316.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('849', 'S13274', '陈卓文', '女', '', '', '2013-06-30', '4', '18926281318', '06-上门咨询', '天河华景中心', '2017-05-13', '天河华景中心', '', '', '', '', '', '', '', '广州邮电通信设备公司幼儿园', '小班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '810.00', '810.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('850', 'S13538', '王乐瑶', '女', '', '', '2007-01-31', '10', '13580533906', '01-老带新', '天河华景中心', '2017-05-14', '天河华景中心', '', '王丰森', '13580533906', '罗琼', '13826043665', '', '', '', '四年级', '1', '', '0.00', '', '在读', '', '', '', '280.00', '0.00', '17632.42', '17912.42', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('851', 'S13469', '王朝奕', '男', '', '', '2016-08-01', '0', '13560111296', '07-网络咨询', '天河华景中心', '2017-05-14', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '960.00', '960.00', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('852', 'S13542', '田忠鑫', '男', '', '', '2007-07-12', '9', '13570319479', '01-老带新', '天河华景中心', '2017-05-14', '天河华景中心', '', '', '', '张家燕', '13570319479', '', '', '天河区汇景新城实验小学', '四年级', '', '', '0.00', '', '在读', '', '', '', '280.00', '0.00', '17632.42', '17912.42', null, '3', '2017-08-10 12:23:43');
INSERT INTO `stjy_xyxxb` VALUES ('853', 'S13548', '田馨杨', '男', '', '', '', '', '13068594655', '06-上门咨询', '天河华景中心', '2017-05-14', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3316.00', '3316.00', null, '3', '2017-08-10 12:23:44');
INSERT INTO `stjy_xyxxb` VALUES ('854', 'S13541', '欧一诺', '女', '', '', '', '', '13724090980', '01-老带新', '天河华景中心', '2017-05-14', '天河华景中心', '', '', '', '冯燕飞', '13724090980', '', '', '天河区汇景新城实验小学', '四年级', '1', '', '0.00', '', '在读', '', '', '', '280.00', '0.00', '17632.42', '17912.42', null, '3', '2017-08-10 12:23:44');
INSERT INTO `stjy_xyxxb` VALUES ('855', 'S13543', '刘俊杰0528', '男', '', '', '2006-11-02', '10', '13710260528', '01-老带新', '天河华景中心', '2017-05-14', '天河华景中心', '', '', '', '', '', '', '', '天河区汇景新城实验小学', '', '', '', '0.00', '', '在读', '', '', '', '280.00', '0.00', '17632.42', '17912.42', null, '3', '2017-08-10 12:23:44');
INSERT INTO `stjy_xyxxb` VALUES ('856', 'S13466', '陈紫珊', '女', '', '', '', '', '13622761942', '01-老带新', '海珠滨江东中心', '2017-05-14', '天河华景中心', '', '', '', '', '', '', '', '天河区龙口西小学', '二年级', '10', '龙口西小学', '0.00', '', '在读', '', '', '', '840.00', '0.00', '3316.00', '4156.00', null, '3', '2017-08-10 12:23:44');
INSERT INTO `stjy_xyxxb` VALUES ('857', 'S13459', '陈昭娜', '女', '', '', '2010-01-26', '7', '13710610858', '03-课题：自然拼音', '天河华景中心', '2017-05-14', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '11班', '', '0.00', '', '在读', '', '', '', '840.00', '0.00', '3316.00', '4156.00', null, '3', '2017-08-10 12:23:44');
INSERT INTO `stjy_xyxxb` VALUES ('858', 'S13479', '陈御龙', '男', '', '', '', '', '18925120018', '06-上门咨询', '天河骏景中心', '2017-05-14', '天河华景中心', '', '', '', '', '', '', '', '天河区龙口西小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3316.00', '3316.00', null, '3', '2017-08-10 12:23:44');
INSERT INTO `stjy_xyxxb` VALUES ('859', 'S13462', '陈昱衡', '男', '', '', '2011-09-11', '5', '13710610858', '01-老带新', '天河华景中心', '2017-05-14', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区霭麟幼儿园', '大班', '', '最好平时幼儿班，明天9月份上1年级', '0.00', '', '在读', '', '', '', '460.00', '0.00', '960.00', '1420.00', null, '3', '2017-08-10 12:23:44');
INSERT INTO `stjy_xyxxb` VALUES ('860', 'S14554', '许心怡', '女', '', '', '', '', '13760765118', '06-上门咨询', '天河华景中心', '2017-05-20', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3316.00', '3316.00', null, '3', '2017-08-10 12:23:44');
INSERT INTO `stjy_xyxxb` VALUES ('861', 'S14741', '苏伯天', '男', '', '', '2010-01-30', '7', '13580575802', '01-老带新', '天河华景中心', '2017-05-20', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3316.00', '3316.00', null, '3', '2017-08-10 12:23:44');
INSERT INTO `stjy_xyxxb` VALUES ('862', 'S14568', '刘芝源', '男', '', '', '2010-10-29', '6', '13609758205', '01-老带新', '天河华景中心', '2017-05-20', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3316.00', '3316.00', null, '3', '2017-08-10 12:23:44');
INSERT INTO `stjy_xyxxb` VALUES ('863', 'S14570', ' 冼子晴', '女', '', '', '2014-05-29', '3', '13828488080', '01-老带新', '天河华景中心', '2017-05-20', '天河财富广场中心', '', '', '', '', '', '', '', '未知', '小班', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '960.00', '960.00', null, '3', '2017-08-10 12:23:44');
INSERT INTO `stjy_xyxxb` VALUES ('864', 'S14805', '胡暄怡', '女', '', '', '2008-12-04', '8', '13902244196', '06-上门咨询', '天河华景中心', '2017-05-21', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '3316.00', '3316.00', null, '3', '2017-08-10 12:23:44');
INSERT INTO `stjy_xyxxb` VALUES ('865', 'S15622', '钟子涵', '男', '', '', '2013-02-16', '4', '15623895631', '07-网络咨询', '天河华景中心', '2017-06-16', '天河华景中心', '', '', '', '', '', '', '', '未知', '小班', '', '', '0.00', '', '在读', '', '', '', '230.00', '0.00', '980.00', '1210.00', null, '3', '2017-08-10 12:23:44');
INSERT INTO `stjy_xyxxb` VALUES ('866', 'S15767', '张婧萱', '女', '', '', '2010-01-12', '7', '13922129046', '01-老带新', '天河华景中心', '2017-06-17', '天河华景中心', '', '', '', '庄桂尧', '', '', '', '广州市天河区华景小学', '二年级', '2班', '', '0.00', '', '在读', '', '', '', '280.00', '2100.00', '18460.00', '16640.00', null, '3', '2017-08-10 12:23:44');
INSERT INTO `stjy_xyxxb` VALUES ('867', 'S16010', '彭依甜', '女', '', '', '2009-10-29', '7', '15920989060', '01-老带新', '天河华景中心', '2017-06-18', '天河华景中心', '', '', '', '贺丽敏', '', '', '', '广州市天河区华景小学', '一年级', '12班', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '18460.00', '18460.00', null, '3', '2017-08-10 12:23:44');
INSERT INTO `stjy_xyxxb` VALUES ('868', 'S16147', '凌宸烁', '男', '', '', '', '', '13640726602', '05-地推', '天河华景中心', '2017-06-21', '天河华景中心', '', '凌向伟', '', '刘款', '13640726602', '', '', '未知', '小班', '', '', '0.00', '', '在读', '', '', '', '5780.00', '0.00', '0.00', '5780.00', null, '3', '2017-08-10 12:23:44');
INSERT INTO `stjy_xyxxb` VALUES ('869', 'S17647', '赵子轩1', '男', '', '', '', '', '15011880240', '06-上门咨询', '天河华景中心', '2017-07-01', '天河华景中心', '', '', '', '', '', '', '', '', '二年级', '', '', '0.00', '', '在读', '', '', '', '0.00', '0.00', '18460.00', '18460.00', null, '3', '2017-08-10 12:23:44');

-- ----------------------------
-- Table structure for stjy_xzmxb
-- ----------------------------
DROP TABLE IF EXISTS `stjy_xzmxb`;
CREATE TABLE `stjy_xzmxb` (
  `id` int(11) NOT NULL AUTO_INCREMENT COMMENT 'id',
  `xuhao` int(11) DEFAULT NULL COMMENT '序号',
  `yuefen` varchar(255) DEFAULT NULL COMMENT '月份',
  `fenxiao` varchar(255) DEFAULT NULL COMMENT '分校',
  `jianshaolx` varchar(255) DEFAULT NULL COMMENT '减少类型',
  `xuehao` varchar(255) DEFAULT NULL COMMENT '序号',
  `xingming` varchar(255) DEFAULT NULL COMMENT '姓名',
  `suoshubm` varchar(255) DEFAULT NULL COMMENT '所属部门',
  `banjibh` varchar(255) DEFAULT NULL COMMENT '班级编号',
  `jingduls` varchar(255) DEFAULT NULL COMMENT '精读老师',
  `fanduls` varchar(255) DEFAULT NULL COMMENT '泛读老师',
  `kaibanrq` varchar(255) DEFAULT NULL COMMENT '开班日期',
  `jiebanrq` varchar(255) DEFAULT NULL COMMENT '结班日期',
  `shengyukc` double(11,2) DEFAULT NULL COMMENT '剩余课次',
  `yucunxfje` double(11,2) DEFAULT NULL COMMENT '余存学费金额',
  `lianxidh` varchar(255) DEFAULT NULL COMMENT '联系电话',
  `zhaoshenggw` varchar(255) DEFAULT NULL COMMENT '招生顾问',
  `zhaoshengly` varchar(255) DEFAULT NULL COMMENT '招生来源',
  `jiuduxx` varchar(255) DEFAULT NULL COMMENT '就读学校',
  `jiuduxxnj` varchar(255) DEFAULT NULL COMMENT '就读学校年级',
  PRIMARY KEY (`id`)
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of stjy_xzmxb
-- ----------------------------
