-- phpMyAdmin SQL Dump
-- version 4.2.10
-- http://www.phpmyadmin.net
--
-- Host: localhost:3306
-- Generation Time: Aug 03, 2017 at 12:02 AM
-- Server version: 5.5.38
-- PHP Version: 5.6.2

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;

--
-- Database: `stjy`
--

-- --------------------------------------------------------

--
-- Table structure for table `stjy_access`
--

CREATE TABLE `stjy_access` (
  `role_id` smallint(6) unsigned NOT NULL,
  `node_id` smallint(6) unsigned NOT NULL,
  `level` tinyint(1) NOT NULL,
  `module` varchar(50) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `stjy_admin`
--

CREATE TABLE `stjy_admin` (
`id` int(11) NOT NULL,
  `username` char(20) NOT NULL DEFAULT '' COMMENT '帐号',
  `password` char(32) NOT NULL DEFAULT '' COMMENT '密码',
  `nicename` varchar(20) NOT NULL DEFAULT '' COMMENT '昵称',
  `email` varchar(255) DEFAULT NULL COMMENT '邮箱',
  `logintime` int(10) unsigned NOT NULL DEFAULT '0' COMMENT '登录时间',
  `loginip` varchar(30) NOT NULL,
  `lock` tinyint(1) unsigned NOT NULL DEFAULT '1'
) ENGINE=InnoDB AUTO_INCREMENT=3 DEFAULT CHARSET=utf8 COMMENT='管理员';

--
-- Dumping data for table `stjy_admin`
--

INSERT INTO `stjy_admin` (`id`, `username`, `password`, `nicename`, `email`, `logintime`, `loginip`, `lock`) VALUES
(1, 'admin', 'e10adc3949ba59abbe56e057f20f883e', '超级管理员', '', 1501689170, '127.0.0.1', 0),
(2, 'meimei', 'e962c96829241f53c3d68a67f80c4eb7', '梅梅', 'meimei@163.com', 1501687519, '127.0.0.1', 1);

-- --------------------------------------------------------

--
-- Table structure for table `stjy_article`
--

CREATE TABLE `stjy_article` (
`id` int(10) unsigned NOT NULL,
  `editor` varchar(50) DEFAULT NULL,
  `title` varchar(255) NOT NULL DEFAULT '',
  `summary` varchar(255) DEFAULT '',
  `content` text,
  `click` int(10) DEFAULT NULL,
  `important` smallint(1) unsigned DEFAULT NULL,
  `image` varchar(255) DEFAULT NULL,
  `time` int(10) unsigned NOT NULL DEFAULT '0',
  `cid` int(10) unsigned NOT NULL,
  `del` tinyint(1) unsigned NOT NULL DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COMMENT='文章列表';

-- --------------------------------------------------------

--
-- Table structure for table `stjy_bjxxb`
--

CREATE TABLE `stjy_bjxxb` (
`id` int(11) NOT NULL COMMENT 'id',
  `banjimc` varchar(255) DEFAULT NULL COMMENT '班级名称',
  `xiaoqumc` varchar(255) DEFAULT NULL COMMENT '校区名称',
  `shangkels` varchar(255) DEFAULT NULL COMMENT '上课老师',
  `banzhuren` varchar(255) DEFAULT NULL COMMENT '班主任',
  `morenjs` varchar(255) DEFAULT NULL COMMENT '默认教室',
  `kaibanrq` varchar(255) DEFAULT NULL COMMENT '开班日期',
  `dangqianjd` varchar(255) DEFAULT NULL COMMENT '当前进度',
  `paikejsrq` varchar(255) DEFAULT NULL COMMENT '排课结束日期',
  `jihuajyrq` varchar(255) DEFAULT NULL COMMENT '计划结业日期',
  `shangkesj` varchar(255) DEFAULT NULL COMMENT '上课时间',
  `nianji` varchar(255) DEFAULT NULL COMMENT '年级',
  `kemu` varchar(255) DEFAULT NULL COMMENT '科目',
  `leixing` varchar(255) DEFAULT NULL COMMENT '类型',
  `yuzhaors` double(11,2) DEFAULT NULL COMMENT '预招人数',
  `dangqianrs` double(11,2) DEFAULT NULL COMMENT '当前人数',
  `rubanlv` varchar(255) DEFAULT NULL COMMENT '入班率',
  `jihuakc` double(11,2) DEFAULT NULL COMMENT '计划课次',
  `jifeidw` varchar(255) DEFAULT NULL COMMENT '计费单位',
  `yipaikc` double(11,2) DEFAULT NULL COMMENT '已排课次',
  `yishangkc` double(11,2) DEFAULT NULL COMMENT '已上课次',
  `jieyezt` varchar(255) DEFAULT NULL COMMENT '结业状态',
  `suoshudd` int(11) DEFAULT NULL COMMENT '所属订单',
  `daorusj` timestamp NULL DEFAULT NULL ON UPDATE CURRENT_TIMESTAMP COMMENT '导入时间'
) ENGINE=MyISAM AUTO_INCREMENT=45 DEFAULT CHARSET=utf8;

--
-- Dumping data for table `stjy_bjxxb`
--

INSERT INTO `stjy_bjxxb` (`id`, `banjimc`, `xiaoqumc`, `shangkels`, `banzhuren`, `morenjs`, `kaibanrq`, `dangqianjd`, `paikejsrq`, `jihuajyrq`, `shangkesj`, `nianji`, `kemu`, `leixing`, `yuzhaors`, `dangqianrs`, `rubanlv`, `jihuakc`, `jifeidw`, `yipaikc`, `yishangkc`, `jieyezt`, `suoshudd`, `daorusj`) VALUES
(1, 'P01F01G1205', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, '2017-08-02 10:31:50'),
(2, 'P1AF03G0206', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, '2017-08-02 10:31:50'),
(3, 'P6ABR6G0618', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, '2017-08-02 10:31:50'),
(4, '广州区域-周末班-英语-3.0小时次_补课班级', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, '2017-08-02 10:31:50'),
(5, 'P5AF05G0416', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, '2017-08-02 10:31:50'),
(6, 'P02F02G1213', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, '2017-08-02 10:31:50'),
(7, 'P1BF03G0317', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, '2017-08-02 10:31:50'),
(8, 'P2AF03G3403', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, '2017-08-02 10:31:50'),
(9, 'P4ABR4G3424', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, '2017-08-02 10:31:50'),
(10, 'P4BBR4G3419', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, '2017-08-02 10:31:50'),
(11, 'P4ABR4G3426', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, '2017-08-02 10:31:50'),
(12, 'P3ABR3G0307', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, '2017-08-02 10:31:50'),
(13, 'P3BBR3G3429', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, '2017-08-02 10:31:50'),
(14, 'P02F02G0210', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, '2017-08-02 10:31:50'),
(15, '广州区域-周末班-英语-2.5小时次_补课班级', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, '2017-08-02 10:31:50'),
(16, 'P5BBR5G4523', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, '2017-08-02 10:31:50'),
(17, 'P5BBR5G0527', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, '2017-08-02 10:31:50'),
(18, '广州区域-平时班-英语-2.5小时次_补课班级', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, '2017-08-02 10:31:50'),
(19, 'P02K56G0125', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, '2017-08-02 10:31:50'),
(20, 'P1BP02G3412', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, '2017-08-02 10:31:50'),
(21, 'P1AP02G0109', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, '2017-08-02 10:31:50'),
(22, 'P4ABR4G0432', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, '2017-08-02 10:31:50'),
(23, 'P3AF05G0311', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, '2017-08-02 10:31:50'),
(24, 'J1BSR3G6708', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, '2017-08-02 10:31:50'),
(25, 'P5ABR4G0422（一对三）', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, '2017-08-02 10:31:50'),
(26, 'K05WART0D28', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, '2017-08-02 10:31:50'),
(27, '广州区域-周末班-英语-1.5小时次_补课班级', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, '2017-08-02 10:31:50'),
(28, 'K02KGFTXD30', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, '2017-08-02 10:31:50'),
(29, 'K05KGFGXZ01', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, '2017-08-02 10:31:50'),
(30, 'K03KGFTXD99', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, '2017-08-02 10:31:50'),
(31, 'K05KGFGZD31', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, '2017-08-02 10:31:50'),
(32, '广州区域-平时班-英语-1.5小时次_补课班级', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, '2017-08-02 10:31:50'),
(33, 'K05KGFGXZ04（幼儿一对二）', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, '2017-08-02 10:31:50'),
(34, 'K02KGFTXD02', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, '2017-08-02 10:31:50'),
(35, '广州区域-一对一-英语（一年级-五年级）_邵振庭', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, '2017-08-02 10:31:50'),
(36, '广州区域-一对一-英语（一年级-五年级）_孙一丁', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, '2017-08-02 10:31:50'),
(37, '广州区域-一对一-英语（一年级-五年级）_陈泓熹', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, '2017-08-02 10:31:50'),
(38, '广州区域-一对一-英语（初一-初二）_方子烨_伍洋廷', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, '2017-08-02 10:31:50'),
(39, '未进班', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, '2017-08-02 10:31:50'),
(40, '停读', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, '2017-08-02 10:31:50'),
(41, '预交费的会员99', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, '2017-08-02 10:31:50'),
(42, '广州区域-转金牌学员前国际课程', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, '2017-08-02 10:31:50'),
(43, '广州区域-游学会员（2016年48800元）_沈晓萌_邱雨萱_李依宸_黄淇楠_蔡儒_陈亭燕_龚羽萱_', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, '2017-08-02 10:31:50'),
(44, '广州区域-一对一-英语（小学一年级-五年级）_黄淇楠', NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, NULL, 4, '2017-08-02 10:31:50');

-- --------------------------------------------------------

--
-- Table structure for table `stjy_bjxyxxb`
--

CREATE TABLE `stjy_bjxyxxb` (
`id` int(11) NOT NULL COMMENT 'id',
  `xiaoqu` varchar(255) DEFAULT NULL COMMENT '校区',
  `kecheng` varchar(255) DEFAULT NULL COMMENT '课程',
  `banji` varchar(255) DEFAULT NULL COMMENT '班级',
  `shangkesj` varchar(255) DEFAULT NULL COMMENT '上课时间',
  `shangkels` varchar(255) DEFAULT NULL COMMENT '上课老师',
  `xuehao` varchar(255) DEFAULT NULL COMMENT '学号',
  `xingming` varchar(255) DEFAULT NULL COMMENT '姓名',
  `nianji` varchar(255) DEFAULT NULL COMMENT '年级',
  `dianhua` varchar(255) DEFAULT NULL COMMENT '电话',
  `guanzhuwx` double(11,2) DEFAULT NULL COMMENT '关注微信',
  `shoujuhao` varchar(255) DEFAULT NULL COMMENT '收据号',
  `beizhu` varchar(255) DEFAULT NULL COMMENT '备注',
  `gonglixx` varchar(255) DEFAULT NULL COMMENT '公立学校',
  `fuqindh` varchar(255) DEFAULT NULL COMMENT '父亲电话',
  `muqindh` varchar(255) DEFAULT NULL COMMENT '母亲电话',
  `suoshudd` int(11) DEFAULT NULL COMMENT '所属订单',
  `daorusj` timestamp NULL DEFAULT NULL ON UPDATE CURRENT_TIMESTAMP COMMENT '导入时间'
) ENGINE=MyISAM AUTO_INCREMENT=302 DEFAULT CHARSET=utf8;

--
-- Dumping data for table `stjy_bjxyxxb`
--

INSERT INTO `stjy_bjxyxxb` (`id`, `xiaoqu`, `kecheng`, `banji`, `shangkesj`, `shangkels`, `xuehao`, `xingming`, `nianji`, `dianhua`, `guanzhuwx`, `shoujuhao`, `beizhu`, `gonglixx`, `fuqindh`, `muqindh`, `suoshudd`, `daorusj`) VALUES
(1, '天河华景中心', '广州区域-平时班-英语-2.0小时次', 'P5ABR4G0422（一对三）', '周三16:00~18:00', '丁惠媚,DUSTIN', 'S01502', '蔡进偲', '三年级', '13676234021', 0.00, '00020586,00020620', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(2, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P4BBR4G3419', '周日09:00~12:00', '丁惠媚,DUSTIN,陈玲', 'S01503', '蔡君', '三年级', '13802880819', 0.00, '00009306,00043409', '', '天河区四十七中汇景实验学校', '', '', 5, '2017-08-02 10:32:50'),
(3, '天河华景中心', '广州区域-游学会员（2016年48800元）', '广州区域-游学会员（2016年48800元）_沈晓萌_邱雨萱_李依宸_黄淇楠_蔡儒_陈亭燕_龚羽萱_', '', '', 'S01503', '蔡君', '三年级', '13802880819', 0.00, '00009306,00009332', '', '天河区四十七中汇景实验学校', '', '', 5, '2017-08-02 10:32:50'),
(4, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P4BBR4G3419', '周日09:00~12:00', '丁惠媚,DUSTIN,陈玲', 'S01504', '蔡儒', '三年级', '13802880819', 0.00, '00009308,00043411', '', '天河区四十七中汇景实验学校', '', '', 5, '2017-08-02 10:32:50'),
(5, '天河华景中心', '广州区域-游学会员（2016年48800元）', '广州区域-游学会员（2016年48800元）_沈晓萌_邱雨萱_李依宸_黄淇楠_蔡儒_陈亭燕_龚羽萱_', '', '', 'S01504', '蔡儒', '三年级', '13802880819', 0.00, '00009308,00009334', '', '天河区四十七中汇景实验学校', '', '', 5, '2017-08-02 10:32:50'),
(6, '天河华景中心', '广州区域-周末班-英语-1.5小时次', 'K05WART0D28', '周日10:30~12:00', '钟朵朵,DUSTIN', 'S01505', '曹翌', '中班', '15989063392', 0.00, '00001646,00013408,00045678', '', '国学馆', '', '', 5, '2017-08-02 10:32:50'),
(7, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P6ABR6G0618', '周日09:00~12:00', '丁惠媚,王雨莎,DUSTIN', 'S01506', '陈泓道', '五年级', '13902235744', 0.00, '00001652,00019096,00057486', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(8, '天河华景中心', '广州区域-一对一-英语（一年级-五年级）', '广州区域-一对一-英语（一年级-五年级）_陈泓熹', '', '张婉婷', 'S01507', '陈泓熹5744', '五年级', '13902235744', 0.00, '00009311,00009323,00019088,00057480', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(9, '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P02K56G0125', '周五15:30~18:00', '钟朵朵,DUSTIN,陈玲', 'S01508', '陈厚霖', '一年级', '18928739199', 0.00, '00006561,00020825,00039195', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(10, '天河华景中心', '广州区域-周末班-英语-1.5小时次', 'K05KGFGXZ01', '周日16:30~18:00', '韦江娜,DUSTIN', 'S01510', '陈睿桢', '中班', '18620900507', 0.00, '00001655,00018028,00025326', '', '天河区华景陶然幼儿园', '', '', 5, '2017-08-02 10:32:50'),
(11, '天河华景中心', '广州区域-平时班-英语-1.5小时次', 'K05KGFGZD31', '周三17:30~19:00', '钟朵朵,DUSTIN', 'S01511', '陈亭燕', '中班', '18928739199', 0.00, '00011866,00039209', '', '广州市天河区霭麟幼儿园', '', '', 5, '2017-08-02 10:32:50'),
(12, '天河华景中心', '广州区域-游学会员（2016年48800元）', '广州区域-游学会员（2016年48800元）_沈晓萌_邱雨萱_李依宸_黄淇楠_蔡儒_陈亭燕_龚羽萱_', '', '', 'S01511', '陈亭燕', '中班', '18928739199', 0.00, '00011866,00011869', '', '广州市天河区霭麟幼儿园', '', '', 5, '2017-08-02 10:32:50'),
(13, '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P3AF05G0311', '周五16:30~19:00', '陈玲,DUSTIN,林巧珍', 'S01512', '陈孝颜', '二年级', '18122316393', 0.00, '00001656,00048267', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(14, '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P1BP02G3412', '周五16:00~18:30', '马祯,钟朵朵,DUSTIN', 'S01513', '陈妍希', '二年级', '13570151861', 0.00, '00006354,00027859', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(15, '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P3AF05G0311', '周五16:30~19:00', '陈玲,DUSTIN,林巧珍', 'S01516', '陈昱晓', '二年级', '13570482109', 0.00, '00015764,00031021,00048269', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(16, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '周六14:00~17:00', '钟朵朵,DUSTIN,陈玲', 'S01517', '陈越', '三年级', '13710898009', 0.00, '00001660,00017268,00045631', '', '天河区棠下小学', '', '', 5, '2017-08-02 10:32:50'),
(17, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P3BBR3G3429', '周六14:30~17:30', '朱荣兰,DUSTIN,丁惠媚', 'S01519', '陈湛祁', '三年级', '15876510880', 0.00, '00001662,00018143,00047997,00050512', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(18, '天河华景中心', '广州区域-周末班-英语-1.5小时次', 'K02KGFTXD30', '周日09:00~10:30', '韦江娜,DUSTIN', 'S01520', '崔雨诚', '小班', '18688388364', 0.00, '00009301,00025306,00027934,00039409', '', '广州市第一幼儿园', '', '', 5, '2017-08-02 10:32:50'),
(19, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P1BF03G0317', '周六09:00~12:00', '陈玲,钟朵朵,DUSTIN', 'S01522', '范恺恩', '一年级', '13802733787', 0.00, '00001665,00015761,00026168', '', '天河区天府路小学', '', '', 5, '2017-08-02 10:32:50'),
(20, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P1BF03G0317', '周六09:00~12:00', '陈玲,钟朵朵,DUSTIN', 'S01523', '范恺心', '一年级', '13802733787', 0.00, '00001666,00015763,00026170', '', '天河区天府路小学', '', '', 5, '2017-08-02 10:32:50'),
(21, '天河华景中心', '广州区域停读', '停读', '', '', 'S01524', '方以正', '六年级', '13902207722', 0.00, '00001667', '', '华南师范大学附属小学', '', '', 5, '2017-08-02 10:32:50'),
(22, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '周六14:00~17:00', '钟朵朵,DUSTIN,陈玲', 'S01527', '冯雨宸', '三年级', '13924118803', 0.00, '00001670,00017270,00045633', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(23, '天河华景中心', '广州区域-平时班-英语-2.0小时次', 'P5ABR4G0422（一对三）', '周三16:00~18:00', '丁惠媚,DUSTIN', 'S01528', '扶雨菲', '四年级', '13533133613', 0.00, '00020588,00020622', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(24, '天河华景中心', '广州区域停读', '停读', '', '', 'S01529', '龚思檀', '中班', '13924263192', 0.00, '00001672', '', '中共广东省委机关幼儿院', '', '', 5, '2017-08-02 10:32:50'),
(25, '天河华景中心', '广州区域-游学会员（2016年48800元）', '广州区域-游学会员（2016年48800元）_沈晓萌_邱雨萱_李依宸_黄淇楠_蔡儒_陈亭燕_龚羽萱_', '', '', 'S01530', '龚羽萱', '一年级', '13922437917', 0.00, '00009732,00011287,00012463,00018961', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(26, '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '周三15:30~18:00', '陈玲,DUSTIN,林巧珍', 'S01530', '龚羽萱', '一年级', '13922437917', 0.00, '00009732,00017670,00045680', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(27, '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P02K56G0125', '周五15:30~18:00', '钟朵朵,DUSTIN,陈玲', 'S01531', '关宇桐', '一年级', '13535025918', 0.00, '00009293,00020827', '', '华南师范大学附属小学', '', '', 5, '2017-08-02 10:32:50'),
(28, '天河华景中心', '广州区域-平时班-英语-3.0小时次', 'P1AF03G0206', '周三16:00~19:00', '马祯,林巧珍,DUSTIN', 'S01532', '郭谨铭', '二年级', '18028886640', 0.00, '00022071', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(29, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P2AF03G3403', '周日09:00~12:00', '陈玲,钟朵朵,DUSTIN', 'S01534', '何起胜', '二年级', '13427614534', 0.00, '00001675,00026210', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(30, '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P5BBR5G0527', '周三15:30~18:00', '丁惠媚,DUSTIN,陈玲', 'S01535', '何逸', '四年级', '13570133020', 0.00, '00009731,00017243', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(31, '天河华景中心', '广州区域-周末班-英语-2.0小时次', 'J1BSR3G6708', '周日16:30~18:30', '彭永红,DUSTIN', 'S01536', '何雨恬', '五年级', '13316099997', 0.00, '00021243,00021373', '', '华南师范大学附属小学', '', '', 5, '2017-08-02 10:32:50'),
(32, '天河华景中心', '广州区域停读', '停读', '', '', 'S01537', '洪一朗', '中班', '18011863666', 0.00, '00016991', '', '广州军区空军直属机关幼儿园', '', '', 5, '2017-08-02 10:32:50'),
(33, '天河华景中心', '广州区域-周末班-英语-2.5小时次', 'P5BBR5G4523', '周日18:00~20:30', '彭永红,丁惠媚,DUSTIN', 'S01538', '洪雨菡', '四年级', '13794353022', 0.00, '00001679,00021347', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(34, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P5AF05G0416', '周六09:00~12:00', '丁惠媚,DUSTIN,林巧珍', 'S01539', '胡靖琪', '三年级', '13688875912', 0.00, '00001680,00020813', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(35, '天河华景中心', '广州区域-平时班-英语-3.0小时次', 'P1AF03G0206', '周三16:00~19:00', '马祯,林巧珍,DUSTIN', 'S01540', '胡睿', '二年级', '13802880522', 0.00, '00022069', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(36, '天河华景中心', '广州区域停读', '停读', '', '', 'S01541', '胡文萌', '二年级', '15800002007', 0.00, '00016984', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(37, '天河华景中心', '广州区域停读', '停读', '', '', 'S01542', '胡心悦', '六年级', '13503016646', 0.00, '00001683', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(38, '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P5BBR5G0527', '周三15:30~18:00', '丁惠媚,DUSTIN,陈玲', 'S01543', '胡与同', '四年级', '18922736291', 0.00, '00008137,00017245', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(39, '天河华景中心', '广州区域-游学会员（2016年48800元）', '广州区域-游学会员（2016年48800元）_沈晓萌_邱雨萱_李依宸_黄淇楠_蔡儒_陈亭燕_龚羽萱_', '', '', 'S01543', '胡与同', '四年级', '18922736291', 0.00, '00008137,00008167', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(40, '天河华景中心', '广州区域-周末班-英语-2.0小时次', 'J1BSR3G6708', '周日16:30~18:30', '彭永红,DUSTIN', 'S01544', '黄翰涛', '五年级', '13829781337', 0.00, '00021369', '', '华南师范大学附属小学', '', '', 5, '2017-08-02 10:32:50'),
(41, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P5AF05G0416', '周六09:00~12:00', '丁惠媚,DUSTIN,林巧珍', 'S01545', '黄浩婷', '四年级', '13719092000', 0.00, '00001685,00020815', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(42, '天河华景中心', '广州区域停读', '停读', '', '', 'S01546', '黄瑞', '六年级', '13560030805', 0.00, '00001461', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(43, '天河华景中心', '广州区域停读', '停读', '', '', 'S01547', '黄思瀚', '六年级', '13312801717', 0.00, '00001462', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(44, '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '周三15:30~18:00', '陈玲,DUSTIN,林巧珍', 'S01549', '黄唯', '一年级', '18620120100', 0.00, '00009730,00017672,00031817,00045682', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(45, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '周六14:00~17:00', '钟朵朵,DUSTIN,陈玲', 'S01550', '黄维', '三年级', '13798003342', 0.00, '00001464,00017272,00045635', '', '天河区员村小学', '', '', 5, '2017-08-02 10:32:50'),
(46, '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P5BBR5G0527', '周三15:30~18:00', '丁惠媚,DUSTIN,陈玲', 'S01552', '黄晓婷', '四年级', '13416268210', 0.00, '00009729,00017247,00057409', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(47, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P3BBR3G3429', '周六14:30~17:30', '朱荣兰,DUSTIN,丁惠媚', 'S01553', '黄彦泽', '二年级', '13925003305', 0.00, '00001467,00018145,00050514', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(48, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P3ABR3G0307', '周六09:00~12:00', '钟朵朵,DUSTIN,丁惠媚', 'S01554', '黄奕恺', '二年级', '13925198018', 0.00, '00001468,00045665', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(49, '天河华景中心', '广州区域-平时班-英语-1.5小时次', 'K05KGFGZD31', '周三17:30~19:00', '钟朵朵,DUSTIN', 'S01555', '黄雍淏', '中班', '13500020433', 0.00, '00009286', '', '广州市天河区霭麟幼儿园', '', '', 5, '2017-08-02 10:32:50'),
(50, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P3ABR3G0307', '周六09:00~12:00', '钟朵朵,DUSTIN,丁惠媚', 'S01556', '黄毓婧', '二年级', '13485562026', 0.00, '00001470,00045667', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(51, '天河华景中心', '广州区域停读', '停读', '', '', 'S01558', '姜佳琳', '五年级', '13825146469', 0.00, '00016989', '', '天河区中海康城小学', '', '', 5, '2017-08-02 10:32:50'),
(52, '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P5BBR5G0527', '周三15:30~18:00', '丁惠媚,DUSTIN,陈玲', 'S01559', '姜欣彤', '四年级', '13922287211', 0.00, '00009722,00009725,00012408,00017249,00017251,00017259,00017261,00017263,00017265', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(53, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '周六09:00~12:00', '马祯,朱荣兰,DUSTIN', 'S01561', '蒋俊科', '三年级', '13512768612', 0.00, '00001475,00029930,00035909', '曾用名（蒋骏）', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(54, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P4BBR4G3419', '周日09:00~12:00', '丁惠媚,DUSTIN,陈玲', 'S01563', '解景皓', '三年级', '15915995099', 0.00, '00009279,00043413', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(55, '天河华景中心', '广州区域停读', '停读', '', '', 'S01564', '蓝若淳', '六年级', '13609643608', 0.00, '00001478', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(56, '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P1BP02G3412', '周五16:00~18:30', '马祯,钟朵朵,DUSTIN', 'S01565', '黎玉洁', '二年级', '18928739860', 0.00, '00006356,00027861', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(57, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '周六14:00~17:00', '钟朵朵,DUSTIN,陈玲', 'S01567', '李昊东', '三年级', '13416111189', 0.00, '00001482,00017274,00045637', '', '华南师范大学附属小学', '', '', 5, '2017-08-02 10:32:50'),
(58, '天河华景中心', '广州区域-周末班-英语-2.0小时次', 'J1BSR3G6708', '周日16:30~18:30', '彭永红,DUSTIN', 'S01568', '李健豪', '五年级', '13711795142', 0.00, '00021513,00021515', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(59, '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '周三15:30~18:00', '陈玲,DUSTIN,林巧珍', 'S01569', '李今月', '一年级', '18620199297', 0.00, '00009721,00017674,00045684', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(60, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P4BBR4G3419', '周日09:00~12:00', '丁惠媚,DUSTIN,陈玲', 'S01570', '李锴旋', '二年级', '13660149357', 0.00, '00009277,00043415', '', '广州大学附属小学', '', '', 5, '2017-08-02 10:32:50'),
(61, '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P1BP02G3412', '周五16:00~18:30', '马祯,钟朵朵,DUSTIN', 'S01571', '李可瑶', '一年级', '15112115084', 0.00, '00006358,00027863', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(62, '天河华景中心', '广州区域-周末班-英语-1.5小时次', 'K02KGFTXD30', '周日09:00~10:30', '韦江娜,DUSTIN', 'S01572', '李沛霖2131', '小班', '18588862131', 0.00, '00009276,00019418,00025308,00025310,00025318,00025320,00039410', '', '广州市第一幼儿园', '', '', 5, '2017-08-02 10:32:50'),
(63, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P1BF03G0317', '周六09:00~12:00', '陈玲,钟朵朵,DUSTIN', 'S01574', '李芮熹', '一年级', '18660167070', 0.00, '00001489,00006932,00026172', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(64, '天河华景中心', '广州区域-转金牌学员前国际课程', '广州区域-转金牌学员前国际课程', '', '', 'S01575', '李睿一', '四年级', '13751886096', 0.00, '00001491', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(65, '天河华景中心', '广州区域停读', '停读', '', '', 'S01576', '李维岩', '六年级', '18688892105', 0.00, '00001492', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(66, '天河华景中心', '广州区域停读', '停读', '', '', 'S01577', '李欣桐', '六年级', '13903019205', 0.00, '00001493', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(67, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '周六14:00~17:00', '钟朵朵,DUSTIN,陈玲', 'S01578', '李行之', '三年级', '13316109986', 0.00, '00001481,00017276,00037465,00045639,00045641,00045657,00045659', '', '天河区天府路小学', '', '', 5, '2017-08-02 10:32:50'),
(68, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P3ABR3G0307', '周六09:00~12:00', '钟朵朵,DUSTIN,丁惠媚', 'S01579', '李耀琪', '二年级', '13380089826', 0.00, '00001494,00045669', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(69, '天河华景中心', '广州区域停读', '停读', '', '', 'S01581', '李羿霖', '六年级', '13719074492', 0.00, '00001496', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(70, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '周六09:00~12:00', '马祯,朱荣兰,DUSTIN', 'S01582', '李子恒', '三年级', '15813307127', 0.00, '00001497,00029932', '', '天河区天府路小学', '', '', 5, '2017-08-02 10:32:50'),
(71, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '周六14:00~17:00', '钟朵朵,DUSTIN,陈玲', 'S01583', '李梓烽', '三年级', '13556177320', 0.00, '00001498,00017278,00045643', '', '广州市越秀区天秀小学', '', '', 5, '2017-08-02 10:32:50'),
(72, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P2AF03G3403', '周日09:00~12:00', '陈玲,钟朵朵,DUSTIN', 'S01584', '梁家豪3026', '二年级', '13760813026', 0.00, '00001499,00026212', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(73, '天河华景中心', '广州区域-平时班-英语-3.0小时次', 'P1AF03G0206', '周三16:00~19:00', '马祯,林巧珍,DUSTIN', 'S01585', '林涵9015', '二年级', '18926159015', 0.00, '00022070,00036058', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(74, '天河华景中心', '广州区域停读', '停读', '', '', 'S01586', '林乐妍', '三年级', '18665001965', 0.00, '00006346', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(75, '天河华景中心', '广州区域停读', '停读', '', '', 'S01588', '林钰锳', '六年级', '18826361628', 0.00, '00001502', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(76, '天河华景中心', '广州区域-平时班-英语-2.0小时次', 'P5ABR4G0422（一对三）', '周三16:00~18:00', '丁惠媚,DUSTIN', 'S01589', '林赵萱', '三年级', '13662339885', 0.00, '00020590,00020624', '', '天河区四十七中汇景实验学校', '', '', 5, '2017-08-02 10:32:50'),
(77, '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P1BP02G3412', '周五16:00~18:30', '马祯,钟朵朵,DUSTIN', 'S01590', '林子杉', '一年级', '13268260682', 0.00, '00020424,00027865,00035592', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(78, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P6ABR6G0618', '周日09:00~12:00', '丁惠媚,王雨莎,DUSTIN', 'S01591', '林子轩4903', '五年级', '13922184903', 0.00, '00001505', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(79, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P4BBR4G3419', '周日09:00~12:00', '丁惠媚,DUSTIN,陈玲', 'S01592', '刘楚然', '三年级', '13740707768', 0.00, '00009272,00043417', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(80, '天河华景中心', '广州区域停读', '停读', '', '', 'S01593', '刘人源', '六年级', '18928836108', 0.00, '00012592', '', '广州市荔湾区广雅小学', '', '', 5, '2017-08-02 10:32:50'),
(81, '天河华景中心', '广州区域停读', '停读', '', '', 'S01594', '刘诗彤', '六年级', '13312890517', 0.00, '00001508', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(82, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P3BBR3G3429', '周六14:30~17:30', '朱荣兰,DUSTIN,丁惠媚', 'S01595', '刘思彤', '二年级', '13485698554', 0.00, '00001509,00018147,00050516', '', '天河区员村小学', '', '', 5, '2017-08-02 10:32:50'),
(83, '天河华景中心', '广州区域停读', '停读', '', '', 'S01596', '刘宗玥', '六年级', '18620018081', 0.00, '00001510', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(84, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P1BF03G0317', '周六09:00~12:00', '陈玲,钟朵朵,DUSTIN', 'S01597', '卢佳捷', '二年级', '13728051501', 0.00, '00038990', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(85, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '周六09:00~12:00', '马祯,朱荣兰,DUSTIN', 'S01598', '吕程', '三年级', '13539988758', 0.00, '00001515,00029934', '', '华南农业大学附属小学', '', '', 5, '2017-08-02 10:32:50'),
(86, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P6ABR6G0618', '周日09:00~12:00', '丁惠媚,王雨莎,DUSTIN', 'S01599', '吕思颖', '五年级', '13556101375', 0.00, '00001516,00017488', '', '天河区天府路小学', '', '', 5, '2017-08-02 10:32:50'),
(87, '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P3AF05G0311', '周五16:30~19:00', '陈玲,DUSTIN,林巧珍', 'S01600', '吕玥莹', '二年级', '13925006926', 0.00, '00001517,00030847,00048271', '', '华南师范大学附属小学', '', '', 5, '2017-08-02 10:32:50'),
(88, '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '周三15:30~18:00', '陈玲,DUSTIN,林巧珍', 'S01601', '罗崇予', '一年级', '13560457394', 0.00, '00009718,00017676,00045686', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(89, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P5AF05G0416', '周六09:00~12:00', '丁惠媚,DUSTIN,林巧珍', 'S01602', '罗励', '三年级', '13928888200', 0.00, '00001513,00020821', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(90, '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P3AF05G0311', '周五16:30~19:00', '陈玲,DUSTIN,林巧珍', 'S01603', '罗梓睿', '二年级', '13922200763', 0.00, '00001514,00048273', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(91, '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P1BP02G3412', '周五16:00~18:30', '马祯,钟朵朵,DUSTIN', 'S01604', '毛秋懿', '一年级', '13570089396', 0.00, '00006360,00027867', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(92, '天河华景中心', '广州区域停读', '停读', '', '', 'S01605', '毛睿哲', '初三', '13763352574', 0.00, '00001519', '', '广州市第113中学', '', '', 5, '2017-08-02 10:32:50'),
(93, '天河华景中心', '广州区域停读', '停读', '', '', 'S01606', '梅皓中', '六年级', '18602560198', 0.00, '00001520', '', '天河区棠下小学', '', '', 5, '2017-08-02 10:32:50'),
(94, '天河华景中心', '广州区域停读', '停读', '', '', 'S01607', '闵天睿', '六年级', '13826180226', 0.00, '00001521', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(95, '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P3AF05G0311', '周五16:30~19:00', '陈玲,DUSTIN,林巧珍', 'S01608', '明诗恬', '二年级', '13570087598', 0.00, '00001522,00048275', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(96, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P1BF03G0317', '周六09:00~12:00', '陈玲,钟朵朵,DUSTIN', 'S01609', '欧嘉睿', '一年级', '13609793259', 0.00, '00001523,00026174,00032964', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(97, '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P1BP02G3412', '周五16:00~18:30', '马祯,钟朵朵,DUSTIN', 'S01610', '欧阳米兰', '一年级', '13928860852', 0.00, '00006362,00027869,00034082', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(98, '天河华景中心', '广州区域-周末班-英语-1.5小时次', 'K05WART0D28', '周日10:30~12:00', '钟朵朵,DUSTIN', 'S01613', '庞翰清', '中班', '18602021717', 0.00, '00009261,00013412', '', '广州市天河区霭麟幼儿园', '', '', 5, '2017-08-02 10:32:50'),
(99, '天河华景中心', '广州区域会员学员', '预交费的会员99', '', '', 'S01613', '庞翰清', '中班', '18602021717', 0.00, '00012625', '', '广州市天河区霭麟幼儿园', '', '', 5, '2017-08-02 10:32:50'),
(100, '天河华景中心', '广州区域会员学员', '预交费的会员99', '', '', 'S01614', '庞翰雄', '中班', '18602021717', 0.00, '00012626', '', '广州市天河区霭麟幼儿园', '', '', 5, '2017-08-02 10:32:50'),
(101, '天河华景中心', '广州区域-周末班-英语-1.5小时次', 'K05WART0D28', '周日10:30~12:00', '钟朵朵,DUSTIN', 'S01614', '庞翰雄', '中班', '18602021717', 0.00, '00009264,00013414', '', '广州市天河区霭麟幼儿园', '', '', 5, '2017-08-02 10:32:50'),
(102, '天河华景中心', '广州区域-周末班-英语-1.5小时次', 'K05KGFGXZ01', '周日16:30~18:00', '韦江娜,DUSTIN', 'S01615', '彭婧萱', '中班', '18929502226', 0.00, '00001531,00025330,00037427', '', '广州市天河区霭麟幼儿园', '', '', 5, '2017-08-02 10:32:50'),
(103, '天河华景中心', '广州区域-转金牌学员前国际课程', '广州区域-转金牌学员前国际课程', '', '', 'S01617', '彭越', '四年级', '13924088254', 0.00, '00001534,00006344', '', '天河区天府路小学', '', '', 5, '2017-08-02 10:32:50'),
(104, '天河华景中心', '广州区域-周末班-英语-2.5小时次', 'P5BBR5G4523', '周日18:00~20:30', '彭永红,丁惠媚,DUSTIN', 'S01617', '彭越', '四年级', '13924088254', 0.00, '00006343,00021351', '', '天河区天府路小学', '', '', 5, '2017-08-02 10:32:50'),
(105, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P1BF03G0317', '周六09:00~12:00', '陈玲,钟朵朵,DUSTIN', 'S01618', '祁思萱', '一年级', '18925046041', 0.00, '00001535,00026176', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(106, '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '周三15:30~18:00', '陈玲,DUSTIN,林巧珍', 'S01619', '钱荧儿', '一年级', '13316025780', 0.00, '00009717,00017678,00045688', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(107, '天河华景中心', '广州区域-周末班-英语-1.5小时次', 'K05KGFGXZ01', '周日16:30~18:00', '韦江娜,DUSTIN', 'S01620', '钱昭宇', '中班', '13929531722', 0.00, '00009260,00025332', '', '广州市天河区华景泽晖幼儿园', '', '', 5, '2017-08-02 10:32:50'),
(108, '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '周三15:30~18:00', '陈玲,DUSTIN,林巧珍', 'S01621', '钱梓瑶', '一年级', '13632485590', 0.00, '00009257,00017680,00045690', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(109, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '周六14:00~17:00', '钟朵朵,DUSTIN,陈玲', 'S01623', '邱铭恺', '三年级', '18665632357', 0.00, '00001539,00017280,00045645', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(110, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P1BF03G0317', '周六09:00~12:00', '陈玲,钟朵朵,DUSTIN', 'S01624', '邱雨萱', '一年级', '13825136158', 0.00, '00009715,00009716,00026178', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(111, '天河华景中心', '广州区域-游学会员（2016年48800元）', '广州区域-游学会员（2016年48800元）_沈晓萌_邱雨萱_李依宸_黄淇楠_蔡儒_陈亭燕_龚羽萱_', '', '', 'S01624', '邱雨萱', '一年级', '13825136158', 0.00, '00009716', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(112, '天河华景中心', '广州区域-周末班-英语-1.5小时次', 'K05KGFGXZ01', '周日16:30~18:00', '韦江娜,DUSTIN', 'S01626', '茹梓烨', '中班', '13711736698', 0.00, '00009255,00025334', '', '广州市天河区霭德俊园幼儿园', '', '', 5, '2017-08-02 10:32:50'),
(113, '天河华景中心', '广州区域-转金牌学员前国际课程', '广州区域-转金牌学员前国际课程', '', '', 'S01627', '邵理炫', '三年级', '18675849331', 0.00, '00001543', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(114, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '周六14:00~17:00', '钟朵朵,DUSTIN,陈玲', 'S01627', '邵理炫', '三年级', '18675849331', 0.00, '00001542,00017282,00045647', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(115, '天河华景中心', '广州区域-一对一-英语（一年级-五年级）', '广州区域-一对一-英语（一年级-五年级）_邵振庭', '周六14:30~16:30', '王雨莎,DUSTIN', 'S01628', '邵振庭', '三年级', '18680277780', 0.00, '00009250,00009325', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(116, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P4BBR4G3419', '周日09:00~12:00', '丁惠媚,DUSTIN,陈玲', 'S01629', '沈晓萌', '四年级', '13729818982', 0.00, '00011867,00043419', '', '广州大学附属小学', '', '', 5, '2017-08-02 10:32:50'),
(117, '天河华景中心', '广州区域-游学会员（2016年48800元）', '广州区域-游学会员（2016年48800元）_沈晓萌_邱雨萱_李依宸_黄淇楠_蔡儒_陈亭燕_龚羽萱_', '', '', 'S01629', '沈晓萌', '四年级', '13729818982', 0.00, '00011867,00011871', '', '广州大学附属小学', '', '', 5, '2017-08-02 10:32:50'),
(118, '天河华景中心', '广州区域停读', '停读', '', '', 'S01630', '石语', '六年级', '13710227261', 0.00, '00001546', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(119, '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '周三15:30~18:00', '陈玲,DUSTIN,林巧珍', 'S01631', '史承鑫', '一年级', '13922262189', 0.00, '00009713,00017682,00018853,00045692,00053928', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(120, '天河华景中心', '广州区域停读', '停读', '', '', 'S01632', '史纹萱', '六年级', '13999930699', 0.00, '00001548', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(121, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '周六09:00~12:00', '马祯,朱荣兰,DUSTIN', 'S01633', '史依诺', '三年级', '13688894693', 0.00, '00001549,00027953,00029936,00039311', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(122, '天河华景中心', '广州区域-周末班-英语-1.5小时次', 'K05KGFGXZ01', '周日16:30~18:00', '韦江娜,DUSTIN', 'S01635', '宋楚涵', '中班', '18902216553', 0.00, '00001551,00006628,00025336,00025338', '', '广州军区空军直属机关幼儿园', '', '', 5, '2017-08-02 10:32:50'),
(123, '天河华景中心', '广州区域-周末班-英语-2.5小时次', 'P5BBR5G4523', '周日18:00~20:30', '彭永红,丁惠媚,DUSTIN', 'S01637', '宋乐恒', '五年级', '13710518978', 0.00, '00001553,00021355', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(124, '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P1BP02G3412', '周五16:00~18:30', '马祯,钟朵朵,DUSTIN', 'S01638', '苏钰淇', '二年级', '13925115060', 0.00, '00006364,00027871', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(125, '天河华景中心', '广州区域停读', '停读', '', '', 'S01640', '孙一丁', '四年级', '13609713800', 0.00, '', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(126, '天河华景中心', '广州区域-一对一-英语（一年级-五年级）', '广州区域-一对一-英语（一年级-五年级）_孙一丁', '', '王雨莎', 'S01640', '孙一丁', '四年级', '13609713800', 0.00, '00009242,00009327', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(127, '天河华景中心', '广州区域-周末班-英语-2.5小时次', 'P5BBR5G4523', '周日18:00~20:30', '彭永红,丁惠媚,DUSTIN', 'S01641', '谭铭君', '四年级', '13825121093', 0.00, '00001557,00021357', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(128, '天河华景中心', '广州区域停读', '停读', '', '', 'S01642', '谭心5881', '六年级', '13902205881', 0.00, '00001558', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(129, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '周六09:00~12:00', '马祯,朱荣兰,DUSTIN', 'S01645', '唐小瑞', '四年级', '13318837679', 0.00, '00001561,00029938', '', '天河区五一小学', '', '', 5, '2017-08-02 10:32:50'),
(130, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '周六09:00~12:00', '马祯,朱荣兰,DUSTIN', 'S01646', '唐一堃', '三年级', '18602030300', 0.00, '00001562,00029940', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(131, '天河华景中心', '广州区域-周末班-英语-1.5小时次', 'K05WART0D28', '周日10:30~12:00', '钟朵朵,DUSTIN', 'S01647', '涂奕朗', '中班', '13570386758', 0.00, '00001563,00006596,00013418', '', '暨南大学幼儿园', '', '', 5, '2017-08-02 10:32:50'),
(132, '天河华景中心', '广州区域-周末班-英语-2.5小时次', 'P5BBR5G4523', '周日18:00~20:30', '彭永红,丁惠媚,DUSTIN', 'S01648', '汪炫旭', '四年级', '13711207008', 0.00, '00001564,00021359,00025815', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(133, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P6ABR6G0618', '周日09:00~12:00', '丁惠媚,王雨莎,DUSTIN', 'S01649', '王楚琦', '五年级', '13829753543', 0.00, '00001565', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(134, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P3ABR3G0307', '周六09:00~12:00', '钟朵朵,DUSTIN,丁惠媚', 'S01650', '王瀚聪', '二年级', '13189165381', 0.00, '00001566,00045671', '', '天河区员村小学', '', '', 5, '2017-08-02 10:32:50'),
(135, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P3ABR3G0307', '周六09:00~12:00', '钟朵朵,DUSTIN,丁惠媚', 'S01651', '王久研', '二年级', '13316083207', 0.00, '00001567,00045673', '', '天河区天府路小学', '', '', 5, '2017-08-02 10:32:50'),
(136, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P3BBR3G3429', '周六14:30~17:30', '朱荣兰,DUSTIN,丁惠媚', 'S01653', '王一婷', '二年级', '13602738686', 0.00, '00001568,00018149,00050518', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(137, '天河华景中心', '广州区域-周末班-英语-1.5小时次', 'K05KGFGXZ01', '周日16:30~18:00', '韦江娜,DUSTIN', 'S01655', '王与彤', '中班', '13560111296', 0.00, '00001570,00025340', '', '天河区华景陶然幼儿园', '', '', 5, '2017-08-02 10:32:50'),
(138, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P3BBR3G3429', '周六14:30~17:30', '朱荣兰,DUSTIN,丁惠媚', 'S01656', '王泽栩', '四年级', '13533778282', 0.00, '00011256,00018151,00050520', '', '天河区五山小学', '', '', 5, '2017-08-02 10:32:50'),
(139, '天河华景中心', '广州区域-周末班-英语-1.5小时次', 'K05WART0D28', '周日10:30~12:00', '钟朵朵,DUSTIN', 'S01657', '王梓洋', '中班', '15814588886', 0.00, '00009238,00013420', '', '广州市天河区华景泽晖幼儿园', '', '', 5, '2017-08-02 10:32:50'),
(140, '天河华景中心', '广州区域会员学员', '预交费的会员99', '', '', 'S01657', '王梓洋', '中班', '15814588886', 0.00, '00012621', '', '广州市天河区华景泽晖幼儿园', '', '', 5, '2017-08-02 10:32:50'),
(141, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '周六09:00~12:00', '马祯,朱荣兰,DUSTIN', 'S01659', '魏思骐', '三年级', '13503015086', 0.00, '00001575,00029942', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(142, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '周六09:00~12:00', '马祯,朱荣兰,DUSTIN', 'S01660', '文语瞳', '三年级', '13632320383', 0.00, '00001576,00029944', '', '天河区员村小学', '', '', 5, '2017-08-02 10:32:50'),
(143, '天河华景中心', '广州区域停读', '停读', '', '', 'S01661', '吴林臻', '二年级', '18820008133', 0.00, '00012602', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(144, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P02F02G1213', '周日14:00~17:00', '马祯,钟朵朵,DUSTIN', 'S01663', '吴沛泽8133', '中班', '13710888103', 0.00, '00021510', '', '广州市天河区华景泽晖幼儿园', '', '', 5, '2017-08-02 10:32:50'),
(145, '天河华景中心', '广州区域-一对一-英语（初一-初二）', '广州区域-一对一-英语（初一-初二）_方子烨_伍洋廷', '周日10:30~12:00', '张婉婷', 'S01665', '伍洋廷', '初一', '15322397937', 0.00, '00009208,00009319,00037064', '', '华南师范大学附属中学', '', '', 5, '2017-08-02 10:32:50'),
(146, '天河华景中心', '广州区域-游学会员（2016年48800元）', '广州区域-游学会员（2016年48800元）_沈晓萌_邱雨萱_李依宸_黄淇楠_蔡儒_陈亭燕_龚羽萱_', '', '', 'S01665', '伍洋廷', '初一', '15322397937', 0.00, '00009208,00009341,00012443,00018208', '', '华南师范大学附属中学', '', '', 5, '2017-08-02 10:32:50'),
(147, '天河华景中心', '广州区域-周末班-英语-2.0小时次', 'J1BSR3G6708', '周日16:30~18:30', '彭永红,DUSTIN', 'S01668', '谢菲雨', '五年级', '13450486280', 0.00, '00021517', '', '天河区员村小学', '', '', 5, '2017-08-02 10:32:50'),
(148, '天河华景中心', '广州区域停读', '停读', '', '', 'S01670', '谢文悠', '中班', '13922200590', 0.00, '00001583', '', '天河区华景陶然幼儿园', '', '', 5, '2017-08-02 10:32:50'),
(149, '天河华景中心', '广州区域停读', '停读', '', '', 'S01673', '徐一容', '六年级', '13925083049', 0.00, '00001586', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(150, '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P3AF05G0311', '周五16:30~19:00', '陈玲,DUSTIN,林巧珍', 'S01674', '许家豪', '三年级', '13322811573', 0.00, '00001587,00048277', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(151, '天河华景中心', '广州区域-转金牌学员前国际课程', '广州区域-转金牌学员前国际课程', '', '', 'S01674', '许家豪', '三年级', '13322811573', 0.00, '00001588', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(152, '天河华景中心', '广州区域停读', '停读', '', '', 'S01675', '许金芃', '六年级', '13302223028', 0.00, '00001589', '', '华南师范大学附属小学', '', '', 5, '2017-08-02 10:32:50'),
(153, '天河华景中心', '广州区域-平时班-英语-1.5小时次', 'K05KGFGXZ04（幼儿一对二）', '周三17:00~18:00', '林巧珍', 'S01676', '许曦文', '中班', '13724082532', 0.00, '00026998', '', '广州市天河区霭麟幼儿园', '', '', 5, '2017-08-02 10:32:50'),
(154, '天河华景中心', '广州区域-平时班-英语-1.5小时次', 'K05KGFGXZ04（幼儿一对二）', '周三17:00~18:00', '林巧珍', 'S01678', '许展豪', '中班', '13724082532', 0.00, '00027000', '', '广州市天河区霭麟幼儿园', '', '', 5, '2017-08-02 10:32:50'),
(155, '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P3AF05G0311', '周五16:30~19:00', '陈玲,DUSTIN,林巧珍', 'S01680', '颜语桐', '二年级', '18022321729', 0.00, '00001594,00035837,00048279', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:50'),
(156, '天河华景中心', '广州区域停读', '停读', '', '', 'S01681', '阳楠', '六年级', '13556025751', 0.00, '00001595', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:51'),
(157, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P1BF03G0317', '周六09:00~12:00', '陈玲,钟朵朵,DUSTIN', 'S01682', '杨佳璇', '一年级', '18613072897', 0.00, '00001596,00026180', '', '天河区天府路小学', '', '', 5, '2017-08-02 10:32:51'),
(158, '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '周三15:30~18:00', '陈玲,DUSTIN,林巧珍', 'S01683', '杨颜璟', '一年级', '13580313755', 0.00, '00009708,00017684,00045694', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:51'),
(159, '天河华景中心', '广州区域-周末班-英语-1.5小时次', 'K02KGFTXD30', '周日09:00~10:30', '韦江娜,DUSTIN', 'S01684', '杨奕涵', '小班', '18926289906', 0.00, '00009195,00019416,00025314,00025316,00025322,00025324,00039411', '', '广州市番禺区雅居乐加拿达中英文幼儿园', '', '', 5, '2017-08-02 10:32:51'),
(160, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P1BF03G0317', '周六09:00~12:00', '陈玲,钟朵朵,DUSTIN', 'S01685', '杨羿', '一年级', '13826076876', 0.00, '00001599,00026182', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:51'),
(161, '天河华景中心', '广州区域停读', '停读', '', '', 'S01686', '姚文宇', '六年级', '13829733334', 0.00, '00001600', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:51'),
(162, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '周六14:00~17:00', '钟朵朵,DUSTIN,陈玲', 'S01687', '叶承佑', '三年级', '13503008001', 0.00, '00001601,00017284,00045649', '', '天河区天府路小学', '', '', 5, '2017-08-02 10:32:51'),
(163, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P2AF03G3403', '周日09:00~12:00', '陈玲,钟朵朵,DUSTIN', 'S01689', '叶亭坊', '二年级', '13360571928', 0.00, '00001603,00026218', '', '天河区天府路小学', '', '', 5, '2017-08-02 10:32:51'),
(164, '天河华景中心', '广州区域停读', '停读', '', '', 'S01690', '叶彤5338', '六年级', '15902055338', 0.00, '00001604', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:51'),
(165, '天河华景中心', '广州区域停读', '停读', '', '', 'S01691', '尹浩楠', '六年级', '13570053493', 0.00, '00001605', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:51'),
(166, '天河华景中心', '广州区域-周末班-英语-2.0小时次', 'J1BSR3G6708', '周日16:30~18:30', '彭永红,DUSTIN', 'S01692', '尤琪', '五年级', '13710966898', 0.00, '00021519', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:51'),
(167, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P3ABR3G0307', '周六09:00~12:00', '钟朵朵,DUSTIN,丁惠媚', 'S01693', '于跃', '二年级', '18602060019', 0.00, '00001606,00045675', '', '天河区天府路小学', '', '', 5, '2017-08-02 10:32:51'),
(168, '天河华景中心', '广州区域停读', '停读', '', '', 'S01694', '余浩林', '五年级', '13322780808', 0.00, '00021526', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:51'),
(169, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P5AF05G0416', '周六09:00~12:00', '丁惠媚,DUSTIN,林巧珍', 'S01695', '余俊彦', '三年级', '13332868018', 0.00, '00009188,00024043', '', '华南师范大学附属小学', '', '', 5, '2017-08-02 10:32:51'),
(170, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P1BF03G0317', '周六09:00~12:00', '陈玲,钟朵朵,DUSTIN', 'S01696', '余卓洋', '一年级', '18664693833', 0.00, '00001608,00014101,00026184', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:51'),
(171, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '周六09:00~12:00', '马祯,朱荣兰,DUSTIN', 'S01697', '袁梦一', '二年级', '13570446794', 0.00, '00001609,00029946', '', '天河区五一小学', '', '', 5, '2017-08-02 10:32:51'),
(172, '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P02K56G0125', '周五15:30~18:00', '钟朵朵,DUSTIN,陈玲', 'S01698', '曾佳5150', '一年级', '13682295150', 0.00, '00001647,00020837', '', '华南师范大学附属小学', '', '', 5, '2017-08-02 10:32:51'),
(173, '天河华景中心', '广州区域停读', '停读', '', '', 'S01700', '曾子宬', '六年级', '13902276573', 0.00, '00001649', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:51'),
(174, '天河华景中心', '广州区域停读', '停读', '', '', 'S01701', '曾子荞', '六年级', '13902276573', 0.00, '00001650', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:51'),
(175, '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P02K56G0125', '周五15:30~18:00', '钟朵朵,DUSTIN,陈玲', 'S01702', '曾梓甜', '一年级', '18688394529', 0.00, '00001651,00020839', '', '华南师范大学附属小学', '', '', 5, '2017-08-02 10:32:51'),
(176, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '周六09:00~12:00', '马祯,朱荣兰,DUSTIN', 'S01704', '詹奕菲', '四年级', '13826078678', 0.00, '00001611,00006560,00029948', '', '天河区五一小学', '', '', 5, '2017-08-02 10:32:51'),
(177, '天河华景中心', '广州区域-游学会员（2016年48800元）', '广州区域-游学会员（2016年48800元）_沈晓萌_邱雨萱_李依宸_黄淇楠_蔡儒_陈亭燕_龚羽萱_', '', '', 'S01704', '詹奕菲', '四年级', '13826078678', 0.00, '00006560', '', '天河区五一小学', '', '', 5, '2017-08-02 10:32:51'),
(178, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '周六14:00~17:00', '钟朵朵,DUSTIN,陈玲', 'S01707', '张静莎', '三年级', '15815886066', 0.00, '00001614,00017286,00045651', '', '天河区棠德南小学', '', '', 5, '2017-08-02 10:32:51'),
(179, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P3BBR3G3429', '周六14:30~17:30', '朱荣兰,DUSTIN,丁惠媚', 'S01708', '张俊轩', '二年级', '13763321513', 0.00, '00001615,00018153,00047991,00050522', '', '天河区天府路小学', '', '', 5, '2017-08-02 10:32:51'),
(180, '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '周三15:30~18:00', '陈玲,DUSTIN,林巧珍', 'S01709', '张璐瑶', '一年级', '15918711729', 0.00, '00009707,00017686,00028940,00045696,00045698', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:51'),
(181, '天河华景中心', '广州区域会员学员', '预交费的会员99', '', '', 'S01710', '张墨涵', '中班', '13926079906', 0.00, '00012624', '', '广州市天河区霭麟幼儿园', '', '', 5, '2017-08-02 10:32:51'),
(182, '天河华景中心', '广州区域-周末班-英语-1.5小时次', 'K05KGFGXZ01', '周日16:30~18:00', '韦江娜,DUSTIN', 'S01710', '张墨涵', '中班', '13926079906', 0.00, '00009185,00025346', '', '广州市天河区霭麟幼儿园', '', '', 5, '2017-08-02 10:32:51'),
(183, '天河华景中心', '广州区域停读', '停读', '', '', 'S01711', '张清扬', '五年级', '13922200999', 0.00, '00021528', '', '华南师范大学附属小学', '', '', 5, '2017-08-02 10:32:51'),
(184, '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '周三15:30~18:00', '陈玲,DUSTIN,林巧珍', 'S01713', '张馨元6881', '一年级', '18922226881', 0.00, '00009706,00017688,00017753,00045700', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:51');
INSERT INTO `stjy_bjxyxxb` (`id`, `xiaoqu`, `kecheng`, `banji`, `shangkesj`, `shangkels`, `xuehao`, `xingming`, `nianji`, `dianhua`, `guanzhuwx`, `shoujuhao`, `beizhu`, `gonglixx`, `fuqindh`, `muqindh`, `suoshudd`, `daorusj`) VALUES
(185, '天河华景中心', '广州区域停读', '停读', '', '', 'S01714', '张耀文', '中班', '13580516326', 0.00, '00001622', '', '广州市天河区霭麟幼儿园', '', '', 5, '2017-08-02 10:32:51'),
(186, '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P02K56G0125', '周五15:30~18:00', '钟朵朵,DUSTIN,陈玲', 'S01715', '张烨辉', '一年级', '15815886066', 0.00, '00001623,00014104,00020843', '', '天河区棠德南小学', '', '', 5, '2017-08-02 10:32:51'),
(187, '天河华景中心', '广州区域停读', '停读', '', '', 'S01716', '张钰婧', '中班', '13802516472', 0.00, '00001624', '', '岭南幼儿园', '', '', 5, '2017-08-02 10:32:51'),
(188, '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P1BP02G3412', '周五16:00~18:30', '马祯,钟朵朵,DUSTIN', 'S01717', '张卓林', '二年级', '13922331325', 0.00, '00009183,00027873', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:51'),
(189, '天河华景中心', '广州区域-周末班-英语-2.5小时次', 'P5BBR5G4523', '周日18:00~20:30', '彭永红,丁惠媚,DUSTIN', 'S01718', '郑沛杨', '四年级', '13609024065', 0.00, '00001626,00021365', '', '天河区五山小学', '', '', 5, '2017-08-02 10:32:51'),
(190, '天河华景中心', '广州区域-平时班-英语-1.5小时次', 'K05KGFGZD31', '周三17:30~19:00', '钟朵朵,DUSTIN', 'S01719', '郑源', '中班', '13829789584', 0.00, '00009181', '', '广州市天河区华景泽晖幼儿园', '', '', 5, '2017-08-02 10:32:51'),
(191, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P6ABR6G0618', '周日09:00~12:00', '丁惠媚,王雨莎,DUSTIN', 'S01720', '郑志峰', '五年级', '15918542318', 0.00, '00001627', '', '天河区天府路小学', '', '', 5, '2017-08-02 10:32:51'),
(192, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3426', '周六14:00~17:00', '钟朵朵,DUSTIN,陈玲', 'S01721', '郑子罗', '三年级', '13660675404', 0.00, '00001628,00017288,00039092,00045653,00045655,00045661,00045663', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:51'),
(193, '天河华景中心', '广州区域-周末班-英语-1.5小时次', 'K05WART0D28', '周日10:30~12:00', '钟朵朵,DUSTIN', 'S01723', '郑芷妍', '中班', '18665028605', 0.00, '00012629,00013422,00048732', '', '华南师范大学附属幼儿园', '', '', 5, '2017-08-02 10:32:51'),
(194, '天河华景中心', '广州区域会员学员', '预交费的会员99', '', '', 'S01723', '郑芷妍', '中班', '18665028605', 0.00, '00012629', '', '华南师范大学附属幼儿园', '', '', 5, '2017-08-02 10:32:51'),
(195, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P3BBR3G3429', '周六14:30~17:30', '朱荣兰,DUSTIN,丁惠媚', 'S01724', '周江帆', '二年级', '18922770518', 0.00, '00001630,00018155,00047462,00050524,00050526,00050528,00050530', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:51'),
(196, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P3ABR3G0307', '周六09:00~12:00', '钟朵朵,DUSTIN,丁惠媚', 'S01725', '周睿妍', '二年级', '13580508008', 0.00, '00001631,00045677', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:51'),
(197, '天河华景中心', '广州区域未进班', '未进班', '', '', 'S01726', '周翔', '中班', '13751770770', 0.00, '00001632', '', '广州市天河区霭麟幼儿园', '', '', 5, '2017-08-02 10:32:51'),
(198, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '周六09:00~12:00', '马祯,朱荣兰,DUSTIN', 'S01728', '周怡均', '三年级', '13502400168', 0.00, '00001634,00029950', '', '天河区昌乐小学', '', '', 5, '2017-08-02 10:32:51'),
(199, '天河华景中心', '广州区域-周末班-英语-2.5小时次', 'P5BBR5G4523', '周日18:00~20:30', '彭永红,丁惠媚,DUSTIN', 'S01729', '周钰然', '四年级', '13631346906', 0.00, '00001635,00021367', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:51'),
(200, '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P3AF05G0311', '周五16:30~19:00', '陈玲,DUSTIN,林巧珍', 'S01730', '周子涵', '二年级', '18680533178', 0.00, '00001636,00048283', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:51'),
(201, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P2AF03G3403', '周日09:00~12:00', '陈玲,钟朵朵,DUSTIN', 'S01731', '周子衿', '一年级', '13760705890', 0.00, '00001637,00006623,00026220,00026222', '', '天河区天府路小学', '', '', 5, '2017-08-02 10:32:51'),
(202, '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P1BP02G3412', '周五16:00~18:30', '马祯,钟朵朵,DUSTIN', 'S01732', '朱煜华', '二年级', '13380028607', 0.00, '00006366,00027875', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:51'),
(203, '天河华景中心', '广州区域停读', '停读', '', '', 'S01733', '朱子悦', '六年级', '13660180683', 0.00, '00001639', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:51'),
(204, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '周六09:00~12:00', '马祯,朱荣兰,DUSTIN', 'S01734', '邹沐霖', '三年级', '18927586458', 0.00, '00001640,00029952,00039261', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:51'),
(205, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P5AF05G0416', '周六09:00~12:00', '丁惠媚,DUSTIN,林巧珍', 'S02561', '王钰霖', '四年级', '13392645610', 0.00, '00002353,00007656', '南骏转入华景', '天河区五一小学', '', '', 5, '2017-08-02 10:32:51'),
(206, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P02F02G0210', '周六14:00~17:00', '林巧珍,丁惠媚,DUSTIN', 'S06267', '潘芊文', '二年级', '18820000932', 0.00, '00009265,00022077,00051368', '', '天河区华景小学', '18820000932', '18820000932', 5, '2017-08-02 10:32:51'),
(207, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P02F02G1213', '周日14:00~17:00', '马祯,钟朵朵,DUSTIN', 'S07177', '胡欣煜', '二年级', '13922458546', 0.00, '00007988,00037085', '', '天河区棠德南小学', '', '', 5, '2017-08-02 10:32:51'),
(208, '天河华景中心', '广州区域-周末班-英语-1.5小时次', 'K02KGFTXD30', '周日09:00~10:30', '韦江娜,DUSTIN', 'S07350', '肖家航', '小班', '13570250180', 0.00, '00011302,00025190,00025312', '', '广州邮电通信设备公司幼儿园', '13570250180', '13824480888', 5, '2017-08-02 10:32:51'),
(209, '天河华景中心', '广州区域未进班', '未进班', '', '', 'S07364', '李依宸', '一年级', '15914336181', 0.00, '', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:51'),
(210, '天河华景中心', '广州区域-游学会员（2016年48800元）', '广州区域-游学会员（2016年48800元）_沈晓萌_邱雨萱_李依宸_黄淇楠_蔡儒_陈亭燕_龚羽萱_', '', '', 'S07364', '李依宸', '一年级', '15914336181', 0.00, '00015686,00048648', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:51'),
(211, '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '周三15:30~18:00', '陈玲,DUSTIN,林巧珍', 'S07370', '郑锦楷', '一年级', '13802756079', 0.00, '00011424,00030983,00045702', '', '天河区华景小学', '13802756079', '13922146691', 5, '2017-08-02 10:32:51'),
(212, '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P4ABR4G0432', '周五17:00~19:30', '丁惠媚,DUSTIN,林巧珍', 'S07442', '曾馨', '四年级', '13226682691', 0.00, '00012142,00048281', '', '天河区四十七中汇景实验学校', '', '13226682691', 5, '2017-08-02 10:32:51'),
(213, '天河华景中心', '广州区域-游学会员（2016年48800元）', '广州区域-游学会员（2016年48800元）_沈晓萌_邱雨萱_李依宸_黄淇楠_蔡儒_陈亭燕_龚羽萱_', '', '', 'S07451', '黄淇楠', '一年级', '13825187345', 0.00, '00012249', '', '华南师范大学附属小学', '', '13825187345', 5, '2017-08-02 10:32:51'),
(214, '天河华景中心', '广州区域-一对一-英语（小学一年级-五年级）', '广州区域-一对一-英语（小学一年级-五年级）_黄淇楠', '', '俞园园,DUSTIN', 'S07451', '黄淇楠', '一年级', '13825187345', 0.00, '00024068', '', '华南师范大学附属小学', '', '13825187345', 5, '2017-08-02 10:32:51'),
(215, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P02F02G1213', '周日14:00~17:00', '马祯,钟朵朵,DUSTIN', 'S07520', '彭紫凝', '二年级', '13423633598', 0.00, '00021506', '', '天河区四十七中汇景实验学校', '', '13423633598', 5, '2017-08-02 10:32:51'),
(216, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P02F02G1213', '周日14:00~17:00', '马祯,钟朵朵,DUSTIN', 'S07560', '李芷言', '一年级', '18688905625', 0.00, '00014346,00015770,00032810', '', '天河区华景小学', '', '18688905625', 5, '2017-08-02 10:32:51'),
(217, '天河华景中心', '广州区域停读', '停读', '', '', 'S07561', '胡婧宸', '一年级', '15915802827', 0.00, '00027778,00027780,00027855,00027857', '', '天河区华景小学', '', '15915802827', 5, '2017-08-02 10:32:51'),
(218, '天河华景中心', '广州区域-平时班-英语-1.5小时次', 'K05KGFGZD31', '周三17:30~19:00', '钟朵朵,DUSTIN', 'S07602', '张昕铧', '小班', '13556051920', 0.00, '00015748', '', '广州市天河区华景泽晖幼儿园', '', '', 5, '2017-08-02 10:32:51'),
(219, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P02F02G1213', '周日14:00~17:00', '马祯,钟朵朵,DUSTIN', 'S07636', '刘恩泽', '一年级', '13725250508', 0.00, '00017306', '', '天河区旭景小学', '', '', 5, '2017-08-02 10:32:51'),
(220, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P5AF05G0416', '周六09:00~12:00', '丁惠媚,DUSTIN,林巧珍', 'S07662', '郑泰成', '五年级', '18926281598', 0.00, '00017812', '', '天河区华景小学', '18926281598', '', 5, '2017-08-02 10:32:51'),
(221, '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P02K56G0125', '周五15:30~18:00', '钟朵朵,DUSTIN,陈玲', 'S07720', '高文淇', '一年级', '13922200051', 0.00, '00018363,00034822', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:51'),
(222, '天河华景中心', '广州区域未进班', '未进班', '', '', 'S07720', '高文淇', '一年级', '13922200051', 0.00, '', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:51'),
(223, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P02F02G1213', '周日14:00~17:00', '马祯,钟朵朵,DUSTIN', 'S07726', '胡悦然', '一年级', '18820095432', 0.00, '00018497,00018506,00036389', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:51'),
(224, '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P02K56G0125', '周五15:30~18:00', '钟朵朵,DUSTIN,陈玲', 'S07727', '田梓璇', '一年级', '18666088482', 0.00, '00023404', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:51'),
(225, '天河华景中心', '广州区域-平时班-英语-1.5小时次', 'K05KGFGZD31', '周三17:30~19:00', '钟朵朵,DUSTIN', 'S07735', '陆胤辰', '一年级', '13570276818', 0.00, '00020626', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:51'),
(226, '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P02K56G0125', '周五15:30~18:00', '钟朵朵,DUSTIN,陈玲', 'S07827', '陆坦希', '二年级', '15975615982', 0.00, '00023401', '', '天河区华景小学', '13602890110', '15975615982', 5, '2017-08-02 10:32:51'),
(227, '天河华景中心', '广州区域-周末班-英语-1.5小时次', 'K05KGFGXZ01', '周日16:30~18:00', '韦江娜,DUSTIN', 'S07828', '李卓谦1551', '大班', '15915921551', 0.00, '00019393,00025328', '', '广州市天河区霭麟幼儿园', '13926230919', '15915921551', 5, '2017-08-02 10:32:51'),
(228, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P02F02G1213', '周日14:00~17:00', '马祯,钟朵朵,DUSTIN', 'S07831', '鲜含章', '二年级', '13809776661', 0.00, '00019408,00019410,00020437', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:51'),
(229, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P02F02G1213', '周日14:00~17:00', '马祯,钟朵朵,DUSTIN', 'S07832', '陈子申', '二年级', '13925122598', 0.00, '00019409,00021419', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:51'),
(230, '天河华景中心', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '周三14:00~17:00', '林巧珍,丁惠媚,DUSTIN', 'S07860', '刘佳炜', '一年级', '13828413430', 0.00, '00019786,00036952', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:51'),
(231, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P02F02G0210', '周六14:00~17:00', '林巧珍,丁惠媚,DUSTIN', 'S07864', '李汶龙', '一年级', '13798036681', 0.00, '00019807,00051366', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:51'),
(232, '天河华景中心', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '周三14:00~17:00', '林巧珍,丁惠媚,DUSTIN', 'S07873', '陈子骅', '二年级', '13710018903', 0.00, '00019843,00022008', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:51'),
(233, '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P02K56G0125', '周五15:30~18:00', '钟朵朵,DUSTIN,陈玲', 'S07879', '李择行', '一年级', '13802804675', 0.00, '00020846', '', '华南师范大学附属小学', '', '', 5, '2017-08-02 10:32:51'),
(234, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P02F02G0210', '周六14:00~17:00', '林巧珍,丁惠媚,DUSTIN', 'S07881', '赵弋萱', '一年级', '13602820581', 0.00, '00021109,00022776,00039273,00045629,00051370,00056529', '', '天河区华景小学', '17702080968', '', 5, '2017-08-02 10:32:51'),
(235, '天河华景中心', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '周三14:00~17:00', '林巧珍,丁惠媚,DUSTIN', 'S07882', '王一丞', '一年级', '13600040404', 0.00, '00019867,00022774', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:51'),
(236, '天河华景中心', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '周三14:00~17:00', '林巧珍,丁惠媚,DUSTIN', 'S07883', '陈品合', '一年级', '13826266219', 0.00, '00019868', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:51'),
(237, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P02F02G0210', '周六14:00~17:00', '林巧珍,丁惠媚,DUSTIN', 'S07885', '陈予韬', '一年级', '13631429937', 0.00, '00019872,00051360', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:51'),
(238, '天河华景中心', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '周三14:00~17:00', '林巧珍,丁惠媚,DUSTIN', 'S07921', '陈梓琪9769', '一年级', '13925139769', 0.00, '00020338,00022805', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:51'),
(239, '天河华景中心', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '周三14:00~17:00', '林巧珍,丁惠媚,DUSTIN', 'S07923', '刘钰彤', '一年级', '18620831711', 0.00, '00020349,00022803', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:51'),
(240, '天河华景中心', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '周三14:00~17:00', '林巧珍,丁惠媚,DUSTIN', 'S07924', '龙靖瑶', '一年级', '13332897863', 0.00, '00020350,00022807', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:51'),
(241, '天河华景中心', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '周三14:00~17:00', '林巧珍,丁惠媚,DUSTIN', 'S07927', '曾樱', '一年级', '13570978845', 0.00, '00020356,00022798,00037247', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:51'),
(242, '天河华景中心', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '周三14:00~17:00', '林巧珍,丁惠媚,DUSTIN', 'S07928', '王誉森', '一年级', '15989087466', 0.00, '00020357,00037251', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:51'),
(243, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P02F02G0210', '周六14:00~17:00', '林巧珍,丁惠媚,DUSTIN', 'S07929', '曹杰峰', '大班', '13802881538', 0.00, '00021107,00022799,00051352,00051354', '', '广州市天河区霭麟幼儿园', '', '', 5, '2017-08-02 10:32:51'),
(244, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P02F02G1213', '周日14:00~17:00', '马祯,钟朵朵,DUSTIN', 'S07930', '卢泓伊', '一年级', '13924026965', 0.00, '00021508', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:51'),
(245, '天河华景中心', '广州区域未进班', '未进班', '', '', 'S07939', '任峻永', '一年级', '13570101228', 0.00, '', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:51'),
(246, '天河华景中心', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '周三14:00~17:00', '林巧珍,丁惠媚,DUSTIN', 'S07947', '房炜茗', '一年级', '13829715102', 0.00, '00020439,00022792,00037539', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:51'),
(247, '天河华景中心', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '周三14:00~17:00', '林巧珍,丁惠媚,DUSTIN', 'S07950', '李昊阳', '一年级', '13602881695', 0.00, '00020444,00023428', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:51'),
(248, '天河华景中心', '广州区域-平时班-英语-3.0小时次', 'P01F01G1205', '周三14:00~17:00', '林巧珍,丁惠媚,DUSTIN', 'S08040', '周宸希', '一年级', '15622828889', 0.00, '00021460', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:51'),
(249, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P02F02G0210', '周六14:00~17:00', '林巧珍,丁惠媚,DUSTIN', 'S08095', '黄子珊', '大班', '13535408956', 0.00, '00022305,00045040,00051362,00051364', '', '广州邮电通信设备公司幼儿园', '13926080282', '13535408956', 5, '2017-08-02 10:32:51'),
(250, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P6ABR6G0618', '周日09:00~12:00', '丁惠媚,王雨莎,DUSTIN', 'S08125', '刘一骏', '六年级', '13570322132', 0.00, '00022645', '', '华南师范大学附属小学', '', '', 5, '2017-08-02 10:32:51'),
(251, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P2AF03G3403', '周日09:00~12:00', '陈玲,钟朵朵,DUSTIN', 'S08216', '邱懋平', '三年级', '13926410939', 0.00, '00024038,00026214', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:51'),
(252, '天河华景中心', '广州区域-平时班-英语-1.5小时次', 'K05KGFGZD31', '周三17:30~19:00', '钟朵朵,DUSTIN', 'S08259', '马予希', '中班', '13503004517', 0.00, '00024608', '', '广州邮电通信设备公司幼儿园', '', '13503004517', 5, '2017-08-02 10:32:51'),
(253, '天河华景中心', '广州区域-周末班-英语-1.5小时次', 'K05WART0D28', '周日10:30~12:00', '钟朵朵,DUSTIN', 'S08333', '林昱晨', '大班', '13609797641', 0.00, '00025378', '', '广州市天河区霭德俊园幼儿园', '', '', 5, '2017-08-02 10:32:51'),
(254, '天河华景中心', '广州区域-平时班-英语-1.5小时次', 'K02KGFTXD02', '周三17:00~18:30', '俞园园,DUSTIN', 'S08460', '张博涵', '小班', '13503002370', 0.00, '00026364', '', '广州市天河区华景泽晖幼儿园', '', '', 5, '2017-08-02 10:32:51'),
(255, '天河华景中心', '广州区域-平时班-英语-1.5小时次', 'K02KGFTXD02', '周三17:00~18:30', '俞园园,DUSTIN', 'S08463', '李语晨9350', '中班', '13570229350', 0.00, '00026378,00040740', '', '广州市天河区华景泽晖幼儿园', '', '', 5, '2017-08-02 10:32:51'),
(256, '天河华景中心', '广州区域-平时班-英语-1.5小时次', 'K02KGFTXD02', '周三17:00~18:30', '俞园园,DUSTIN', 'S08464', '李语晞', '中班', '13570229350', 0.00, '00026381,00040742', '', '广州市天河区华景泽晖幼儿园', '', '', 5, '2017-08-02 10:32:51'),
(257, '天河华景中心', '广州区域-平时班-英语-1.5小时次', 'K02KGFTXD02', '周三17:00~18:30', '俞园园,DUSTIN', 'S08465', '王怡晴', '小班', '13711254971', 0.00, '00026657,00039251', '', '广州市天河区华景泽晖幼儿园', '13794336336', '13711254971', 5, '2017-08-02 10:32:51'),
(258, '天河华景中心', '广州区域-周末班-英语-1.5小时次', 'K05WART0D28', '周日10:30~12:00', '钟朵朵,DUSTIN', 'S08474', '刘代民', '中班', '13380004546', 0.00, '00026449', '盈彩幼儿园', '', '', '', 5, '2017-08-02 10:32:51'),
(259, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P1BF03G0317', '周六09:00~12:00', '陈玲,钟朵朵,DUSTIN', 'S08493', '王嘉祺', '二年级', '13318895862', 0.00, '00026661,00030862', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:51'),
(260, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P02F02G1213', '周日14:00~17:00', '马祯,钟朵朵,DUSTIN', 'S09175', '李林润', '一年级', '13302337391', 0.00, '00028012,00028013,00030274,00037136', '', '天河区华景小学', '13302337391', '', 5, '2017-08-02 10:32:51'),
(261, '天河华景中心', '广州区域-平时班-英语-1.5小时次', 'K02KGFTXD02', '周三17:00~18:30', '俞园园,DUSTIN', 'S09226', '张雨桐', '小班', '15918711729', 0.00, '00028945', '', '广州市政府机关幼儿园', '', '15918711729', 5, '2017-08-02 10:32:51'),
(262, '天河华景中心', '广州区域-平时班-英语-1.5小时次', 'K02KGFTXD02', '周三17:00~18:30', '俞园园,DUSTIN', 'S09598', '邓皓瑜', '小班', '18620138519', 0.00, '00031297,00037412', '', '广州市天河区华景泽晖幼儿园', '', '', 5, '2017-08-02 10:32:51'),
(263, '天河华景中心', '广州区域-周末班-英语-1.5小时次', 'K05KGFGXZ01', '周日16:30~18:00', '韦江娜,DUSTIN', 'S09612', '郑乐宜', '中班', '13602402339', 0.00, '00031335', '', '', '', '13602402339', 5, '2017-08-02 10:32:51'),
(264, '天河华景中心', '广州区域未进班', '未进班', '', '', 'S09635', '黄艺', '', '18620120100', 0.00, '', '', '', '13925008066', '', 5, '2017-08-02 10:32:51'),
(265, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P02F02G0210', '周六14:00~17:00', '林巧珍,丁惠媚,DUSTIN', 'S09901', '申家悦', '一年级', '13570299876', 0.00, '00034961', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:51'),
(266, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P02F02G0210', '周六14:00~17:00', '林巧珍,丁惠媚,DUSTIN', 'S09902', '许广森', '一年级', '15913136710', 0.00, '00034966', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:51'),
(267, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P02F02G0210', '周六14:00~17:00', '林巧珍,丁惠媚,DUSTIN', 'S10013', '汪楚桐', '一年级', '13316097187', 0.00, '00035243', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:51'),
(268, '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P02K56G0125', '周五15:30~18:00', '钟朵朵,DUSTIN,陈玲', 'S10019', '陈韦宇', '一年级', '13798000465', 0.00, '00057729', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:51'),
(269, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P1BF03G0317', '周六09:00~12:00', '陈玲,钟朵朵,DUSTIN', 'S10047', '叶梓晴', '二年级', '18022868493', 0.00, '00035321', '', '天河区华景小学', '18022868593', '', 5, '2017-08-02 10:32:51'),
(270, '天河华景中心', '广州区域-平时班-英语-1.5小时次', 'K05KGFGZD31', '周三17:30~19:00', '钟朵朵,DUSTIN', 'S10195', '许诗涵', '中班', '13580593057', 0.00, '00055937', '', '广州市天河区霭麟幼儿园', '', '', 5, '2017-08-02 10:32:51'),
(271, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P02F02G0210', '周六14:00~17:00', '林巧珍,丁惠媚,DUSTIN', 'S10333', '刘巍', '一年级', '13002074783', 0.00, '00035874', '', '天河区天府路小学', '', '', 5, '2017-08-02 10:32:51'),
(272, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P4BBR4G3419', '周日09:00~12:00', '丁惠媚,DUSTIN,陈玲', 'S10379', '宫楚涵', '四年级', '13924223269', 0.00, '00035972', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:51'),
(273, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P4ABR4G3424', '周六09:00~12:00', '马祯,朱荣兰,DUSTIN', 'S10451', '钟昆志', '三年级', '13826476798', 0.00, '00036108,00055934,00055935', '', '华南师范大学附属小学', '', '', 5, '2017-08-02 10:32:51'),
(274, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P2AF03G3403', '周日09:00~12:00', '陈玲,钟朵朵,DUSTIN', 'S10987', '周子悦', '三年级', '13533061499', 0.00, '00036983', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:51'),
(275, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P02F02G0210', '周六14:00~17:00', '林巧珍,丁惠媚,DUSTIN', 'S11165', '陈彦铭', '一年级', '18929501980', 0.00, '00037266', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:51'),
(276, '天河华景中心', '广州区域-平时班-英语-1.5小时次', 'K05KGFGZD31', '周三17:30~19:00', '钟朵朵,DUSTIN', 'S11223', '刘泰然', '大班', '18903065216', 0.00, '00055941', '', '广州市天河区霭麟幼儿园', '', '', 5, '2017-08-02 10:32:51'),
(277, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P02F02G0210', '周六14:00~17:00', '林巧珍,丁惠媚,DUSTIN', 'S11232', '杨坤铭', '', '13580352225', 0.00, '00037363', '', '', '', '', 5, '2017-08-02 10:32:51'),
(278, '天河华景中心', '广州区域-平时班-英语-1.5小时次', 'K02KGFTXD02', '周三17:00~18:30', '俞园园,DUSTIN', 'S11625', '熊逸辰', '', '13828460415', 0.00, '00047856', '', '', '', '', 5, '2017-08-02 10:32:51'),
(279, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P2AF03G3403', '周日09:00~12:00', '陈玲,钟朵朵,DUSTIN', 'S11662', '林欣', '', '15099977292', 0.00, '00038009', '', '', '', '', 5, '2017-08-02 10:32:51'),
(280, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P02F02G0210', '周六14:00~17:00', '林巧珍,丁惠媚,DUSTIN', 'S11671', '伍妍西', '一年级', '13902496166', 0.00, '00038025', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:51'),
(281, '天河华景中心', '广州区域-平时班-英语-1.5小时次', 'K05KGFGZD31', '周三17:30~19:00', '钟朵朵,DUSTIN', 'S12342', '罗琳', '中班', '13711462265', 0.00, '00056475', '', '广州邮电通信设备公司幼儿园', '', '', 5, '2017-08-02 10:32:51'),
(282, '天河华景中心', '广州区域-平时班-英语-1.5小时次', 'K05KGFGZD31', '周三17:30~19:00', '钟朵朵,DUSTIN', 'S12346', '杨梓萱', '中班', '18925136150', 0.00, '00056474', '', '广州邮电通信设备公司幼儿园', '', '', 5, '2017-08-02 10:32:51'),
(283, '天河华景中心', '广州区域-周末班-英语-1.5小时次', 'K02KGFTXD30', '周日09:00~10:30', '韦江娜,DUSTIN', 'S12386', '江东骏', '大班', '15018404459', 0.00, '00039040', '', '', '', '', 5, '2017-08-02 10:32:51'),
(284, '天河华景中心', '广州区域-周末班-英语-1.5小时次', 'K02KGFTXD30', '周日09:00~10:30', '韦江娜,DUSTIN', 'S12454', '刘梓杰', '小班', '18902266821', 0.00, '00039147', '', '', '', '', 5, '2017-08-02 10:32:51'),
(285, '天河华景中心', '广州区域-周末班-英语-1.5小时次', 'K02KGFTXD30', '周日09:00~10:30', '韦江娜,DUSTIN', 'S12460', '刘梓逸', '小班', '13580452889', 0.00, '00039156', '', '', '', '', 5, '2017-08-02 10:32:51'),
(286, '天河华景中心', '广州区域-周末班-英语-1.5小时次', 'K02KGFTXD30', '周日09:00~10:30', '韦江娜,DUSTIN', 'S12543', '钟语芹', '小班', '13925170955', 0.00, '00039276', '', '', '', '', 5, '2017-08-02 10:32:51'),
(287, '天河华景中心', '广州区域未进班', '未进班', '', '', 'S12543', '钟语芹', '小班', '13925170955', 0.00, '', '', '', '', '', 5, '2017-08-02 10:32:51'),
(288, '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P1AP02G0109', '周三15:30~18:00', '陈玲,DUSTIN,林巧珍', 'S12548', '潘安然', '一年级', '13533582801', 0.00, '00039283', '', '天河区华景小学', '', '', 5, '2017-08-02 10:32:51'),
(289, '天河华景中心', '广州区域-周末班-英语-1.5小时次', 'K03KGFTXD99', '周日09:00~10:30', '俞园园,DUSTIN', 'S12612', '谢亦凡', '中班', '18922257687', 0.00, '00039413', '', '', '', '', 5, '2017-08-02 10:32:51'),
(290, '天河华景中心', '广州区域-周末班-英语-1.5小时次', 'K03KGFTXD99', '周日09:00~10:30', '俞园园,DUSTIN', 'S12613', '林子轩8005', '中班', '13826088005', 0.00, '00039414', '', '', '', '', 5, '2017-08-02 10:32:51'),
(291, '天河华景中心', '广州区域-周末班-英语-1.5小时次', 'K03KGFTXD99', '周日09:00~10:30', '俞园园,DUSTIN', 'S12614', '林涵9386', '中班', '18620099386', 0.00, '00039415', '', '', '', '', 5, '2017-08-02 10:32:51'),
(292, '天河华景中心', '广州区域-周末班-英语-1.5小时次', 'K03KGFTXD99', '周日09:00~10:30', '俞园园,DUSTIN', 'S12615', '刘灏', '中班', '15913159917', 0.00, '00039416', '', '', '', '', 5, '2017-08-02 10:32:51'),
(293, '天河华景中心', '广州区域-周末班-英语-1.5小时次', 'K03KGFTXD99', '周日09:00~10:30', '俞园园,DUSTIN', 'S13114', '张煜扬', '小班', '13825068185', 0.00, '00040600', '', '', '', '', 5, '2017-08-02 10:32:51'),
(294, '天河华景中心', '广州区域-周末班-英语-1.5小时次', 'K03KGFTXD99', '周日09:00~10:30', '俞园园,DUSTIN', 'S13115', '张煜婷', '小班', '13825068185', 0.00, '00040602', '', '', '', '', 5, '2017-08-02 10:32:51'),
(295, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P2AF03G3403', '周日09:00~12:00', '陈玲,钟朵朵,DUSTIN', 'S13124', '张含灵', '二年级', '13178820763', 0.00, '00040626', '', '天河区华景小学', '13178820763', '', 5, '2017-08-02 10:32:51'),
(296, '天河华景中心', '广州区域-周末班-英语-3.0小时次', 'P4BBR4G3419', '周日09:00~12:00', '丁惠媚,DUSTIN,陈玲', 'S13209', '陈俊轩', '五年级', '13318868331', 0.00, '00057670', '', '其他999', '', '', 5, '2017-08-02 10:32:51'),
(297, '天河华景中心', '广州区域-周末班-英语-1.5小时次', 'K02KGFTXD30', '周日09:00~10:30', '韦江娜,DUSTIN', 'S13274', '陈卓文', '小班', '18926281318', 0.00, '00041127', '', '广州邮电通信设备公司幼儿园', '', '', 5, '2017-08-02 10:32:51'),
(298, '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P4ABR4G0432', '周五17:00~19:30', '丁惠媚,DUSTIN,林巧珍', 'S13538', '王乐瑶', '四年级', '13580533906', 0.00, '00047976,00047977', '', '', '13580533906', '13826043665', 5, '2017-08-02 10:32:51'),
(299, '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P4ABR4G0432', '周五17:00~19:30', '丁惠媚,DUSTIN,林巧珍', 'S13541', '欧一诺', '四年级', '13724090980', 0.00, '00047981,00047982', '', '天河区汇景新城实验小学', '', '13724090980', 5, '2017-08-02 10:32:51'),
(300, '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P4ABR4G0432', '周五17:00~19:30', '丁惠媚,DUSTIN,林巧珍', 'S13542', '田忠鑫', '四年级', '13570319479', 0.00, '00047978,00047979', '', '天河区汇景新城实验小学', '', '13570319479', 5, '2017-08-02 10:32:51'),
(301, '天河华景中心', '广州区域-平时班-英语-2.5小时次', 'P4ABR4G0432', '周五17:00~19:30', '丁惠媚,DUSTIN,林巧珍', 'S13543', '刘俊杰0528', '', '13710260528', 0.00, '00047971,00047972', '', '天河区汇景新城实验小学', '', '', 5, '2017-08-02 10:32:51');

-- --------------------------------------------------------

--
-- Table structure for table `stjy_class`
--

CREATE TABLE `stjy_class` (
`id` int(10) unsigned NOT NULL,
  `name` varchar(50) DEFAULT NULL,
  `sort` int(10) unsigned DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COMMENT='文章分类';

-- --------------------------------------------------------

--
-- Table structure for table `stjy_kbmxb`
--

CREATE TABLE `stjy_kbmxb` (
`id` int(11) NOT NULL COMMENT 'id',
  `banjimc` varchar(255) DEFAULT NULL COMMENT '班级名称',
  `kaibanrq` varchar(255) DEFAULT NULL COMMENT '开班日期',
  `jiebanrq` varchar(255) DEFAULT NULL COMMENT '结班日期',
  `shangkedd` varchar(255) DEFAULT NULL COMMENT '上课地点',
  `shangkesjd` varchar(255) DEFAULT NULL COMMENT '上课时间段',
  `shangkesj` varchar(255) DEFAULT NULL COMMENT '上课时间',
  `shangkexss` double(11,2) DEFAULT NULL COMMENT '上课小时数',
  `jingjiangxs` double(11,2) DEFAULT NULL COMMENT '精讲小时',
  `fanduxs` double(11,2) DEFAULT NULL COMMENT '泛读小时',
  `waijiaoxs` double(11,2) DEFAULT NULL COMMENT '外教小时',
  `jingjiangls` varchar(255) DEFAULT NULL COMMENT '精讲老师',
  `fanduls` varchar(255) DEFAULT NULL COMMENT '泛读老师',
  `waijiaols` varchar(255) DEFAULT NULL COMMENT '外教老师',
  `suoshudd` int(11) DEFAULT NULL COMMENT '所属订单',
  `daorusj` timestamp NULL DEFAULT NULL ON UPDATE CURRENT_TIMESTAMP COMMENT '导入时间'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `stjy_kxmxb`
--

CREATE TABLE `stjy_kxmxb` (
`id` int(11) NOT NULL COMMENT 'id',
  `xuehao` varchar(255) DEFAULT NULL COMMENT '学号',
  `xingming` varchar(255) DEFAULT NULL COMMENT '姓名',
  `nianji` varchar(255) DEFAULT NULL COMMENT '年级',
  `kemu` varchar(255) DEFAULT NULL COMMENT '科目',
  `kecheng` varchar(255) DEFAULT NULL COMMENT '课程',
  `banji` varchar(255) DEFAULT NULL COMMENT '班级',
  `xiaoqumc` varchar(255) DEFAULT NULL COMMENT '校区名称',
  `shangkels` varchar(255) DEFAULT NULL COMMENT '上课老师',
  `zhujiao` varchar(255) DEFAULT NULL COMMENT '助教',
  `xueguanshi` varchar(255) DEFAULT NULL COMMENT '学管师',
  `zaizhilx` varchar(255) DEFAULT NULL COMMENT '在职类型',
  `laoshijb` varchar(255) DEFAULT NULL COMMENT '老师级别',
  `shangkesj` varchar(255) DEFAULT NULL COMMENT '上课时间',
  `shangkesc` varchar(255) DEFAULT NULL COMMENT '上课时长',
  `shuliang` varchar(255) DEFAULT NULL COMMENT '数量',
  `kexiaoje` double(11,2) DEFAULT NULL COMMENT '课消金额',
  `qianfeije` double(11,2) DEFAULT NULL COMMENT '欠费金额',
  `shoufeirq` varchar(255) DEFAULT NULL COMMENT '收费日期',
  `shoujuhao` varchar(255) DEFAULT NULL COMMENT '收据号',
  `shoufeixq` varchar(255) DEFAULT NULL COMMENT '收费校区',
  `suoshudd` int(11) DEFAULT NULL COMMENT '所属订单',
  `daorusj` timestamp NULL DEFAULT NULL ON UPDATE CURRENT_TIMESTAMP COMMENT '导入时间'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `stjy_log`
--

CREATE TABLE `stjy_log` (
  `id` int(11) NOT NULL,
  `time` int(11) unsigned DEFAULT NULL,
  `ip` varchar(50) DEFAULT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='访问日志';

-- --------------------------------------------------------

--
-- Table structure for table `stjy_node`
--

CREATE TABLE `stjy_node` (
`id` smallint(6) unsigned NOT NULL,
  `name` varchar(20) NOT NULL,
  `title` varchar(50) DEFAULT NULL,
  `status` tinyint(1) DEFAULT '0',
  `remark` varchar(255) DEFAULT NULL,
  `sort` smallint(6) unsigned DEFAULT NULL,
  `pid` smallint(6) unsigned NOT NULL,
  `level` tinyint(1) unsigned NOT NULL
) ENGINE=InnoDB AUTO_INCREMENT=12 DEFAULT CHARSET=utf8;

--
-- Dumping data for table `stjy_node`
--

INSERT INTO `stjy_node` (`id`, `name`, `title`, `status`, `remark`, `sort`, `pid`, `level`) VALUES
(5, 'Admin', '后台', 1, NULL, 1, 0, 1),
(8, 'Rbac', 'RBAC', 1, NULL, 100, 5, 2),
(9, 'node', '节点', 1, NULL, 1, 8, 3),
(10, 'Home', '前端', 1, NULL, 1, 0, 1),
(11, 'Show', '展示页', 1, NULL, 1, 10, 2);

-- --------------------------------------------------------

--
-- Table structure for table `stjy_qishu`
--

CREATE TABLE `stjy_qishu` (
`id` int(11) NOT NULL,
  `name` varchar(255) NOT NULL COMMENT '期数',
  `addtime` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP COMMENT '添加时间'
) ENGINE=InnoDB AUTO_INCREMENT=3 DEFAULT CHARSET=utf8mb4 COMMENT='期数表';

--
-- Dumping data for table `stjy_qishu`
--

INSERT INTO `stjy_qishu` (`id`, `name`, `addtime`) VALUES
(2, '201707', '2017-08-02 15:59:00');

-- --------------------------------------------------------

--
-- Table structure for table `stjy_qishu_history`
--

CREATE TABLE `stjy_qishu_history` (
`id` int(11) NOT NULL,
  `filename` varchar(255) NOT NULL COMMENT '上传的文件路径',
  `table_name` varchar(255) DEFAULT NULL COMMENT '表名',
  `tid` int(11) DEFAULT NULL COMMENT '表类型id',
  `qishu` varchar(255) DEFAULT '' COMMENT '期数',
  `suoshufx` varchar(255) DEFAULT '' COMMENT '所属分校',
  `caozuoren` varchar(255) DEFAULT '' COMMENT '操作人',
  `daorusj` timestamp NULL DEFAULT CURRENT_TIMESTAMP COMMENT '导入时间'
) ENGINE=MyISAM AUTO_INCREMENT=6 DEFAULT CHARSET=utf8;

--
-- Dumping data for table `stjy_qishu_history`
--

INSERT INTO `stjy_qishu_history` (`id`, `filename`, `table_name`, `tid`, `qishu`, `suoshufx`, `caozuoren`, `daorusj`) VALUES
(1, './Public/Uploads/20170802/5981a9d1a38db.xls', 'xyxxb', 1, '201706', '华景分校', '梅梅', '2017-08-02 10:30:41'),
(2, './Public/Uploads/20170802/5981a9ee9c6e0.xls', 'xyxxb', 1, '201706', '华景分校', '梅梅', '2017-08-02 10:31:10'),
(3, './Public/Uploads/20170802/5981aa09b5000.xls', 'xyxxb', 1, '201706', '华景分校', '梅梅', '2017-08-02 10:31:37'),
(4, './Public/Uploads/20170802/5981aa16003f5.xls', 'bjxxb', 2, '201706', '华景分校', '梅梅', '2017-08-02 10:31:50'),
(5, './Public/Uploads/20170802/5981aa5254a28.xls', 'bjxyxxb', 3, '201706', '华景分校', '梅梅', '2017-08-02 10:32:50');

-- --------------------------------------------------------

--
-- Table structure for table `stjy_role`
--

CREATE TABLE `stjy_role` (
`id` smallint(6) unsigned NOT NULL,
  `name` varchar(20) NOT NULL,
  `pid` smallint(6) DEFAULT NULL,
  `status` tinyint(1) unsigned DEFAULT NULL,
  `remark` varchar(255) DEFAULT NULL
) ENGINE=InnoDB AUTO_INCREMENT=4 DEFAULT CHARSET=utf8;

--
-- Dumping data for table `stjy_role`
--

INSERT INTO `stjy_role` (`id`, `name`, `pid`, `status`, `remark`) VALUES
(1, '管理员', NULL, 1, '超级管理员'),
(2, '行政', NULL, 1, '行政'),
(3, '分校负责人', NULL, 1, '分校负责人');

-- --------------------------------------------------------

--
-- Table structure for table `stjy_role_user`
--

CREATE TABLE `stjy_role_user` (
  `role_id` mediumint(9) unsigned DEFAULT NULL,
  `user_id` char(32) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `stjy_role_user`
--

INSERT INTO `stjy_role_user` (`role_id`, `user_id`) VALUES
(1, '1'),
(2, '2');

-- --------------------------------------------------------

--
-- Table structure for table `stjy_school`
--

CREATE TABLE `stjy_school` (
`id` int(11) NOT NULL,
  `name` varchar(255) NOT NULL COMMENT '校区名称',
  `isuse` tinyint(1) NOT NULL DEFAULT '1' COMMENT '是否启动：0，未启用；1，启用'
) ENGINE=InnoDB AUTO_INCREMENT=5 DEFAULT CHARSET=utf8 COMMENT='校区列表';

--
-- Dumping data for table `stjy_school`
--

INSERT INTO `stjy_school` (`id`, `name`, `isuse`) VALUES
(1, '华景分校', 1),
(2, '番禺分校', 1),
(3, '罗湖分校', 0);

-- --------------------------------------------------------

--
-- Table structure for table `stjy_sjjlb`
--

CREATE TABLE `stjy_sjjlb` (
`id` int(11) NOT NULL COMMENT 'id',
  `jiaofeirq` varchar(255) DEFAULT NULL COMMENT '交费日期',
  `shoujihao` varchar(255) DEFAULT NULL COMMENT '收据号',
  `fapiaohao` varchar(255) DEFAULT NULL COMMENT '发票号',
  `xuehao` varchar(255) DEFAULT NULL COMMENT '学号',
  `xingming` varchar(255) DEFAULT NULL COMMENT '姓名',
  `zhaoshengly` varchar(255) DEFAULT NULL COMMENT '招生来源',
  `nianji` varchar(255) DEFAULT NULL COMMENT '年级',
  `kechengmc` varchar(255) DEFAULT NULL COMMENT '课程名称',
  `wupinmc` varchar(255) DEFAULT NULL COMMENT '物品名称',
  `zhekouje` double(11,2) DEFAULT NULL COMMENT '折扣金额',
  `zhijianje` double(11,2) DEFAULT NULL COMMENT '直减金额',
  `yingjiaoje` double(11,2) DEFAULT NULL COMMENT '应交金额',
  `jiaofeije` double(11,2) DEFAULT NULL COMMENT '交费金额',
  `qianjiaoje` double(11,2) DEFAULT NULL COMMENT '欠交金额',
  `dianziqb` double(11,2) DEFAULT NULL COMMENT '电子钱包',
  `xianjin` double(11,2) DEFAULT NULL COMMENT '现金',
  `weixin` double(11,2) DEFAULT NULL COMMENT '微信',
  `zhifubao` double(11,2) DEFAULT NULL COMMENT '支付宝',
  `shuaka` double(11,2) DEFAULT NULL COMMENT '刷卡',
  `zhifudh` varchar(255) DEFAULT NULL COMMENT '支付单号',
  `xiaoqu` varchar(255) DEFAULT NULL COMMENT '校区',
  `jingshouren` varchar(255) DEFAULT NULL COMMENT '经手人',
  `shoujulx` varchar(255) DEFAULT NULL COMMENT '收据类型',
  `shoukuanzh` varchar(255) DEFAULT NULL COMMENT '收款帐号',
  `fukuanzh` varchar(255) DEFAULT NULL COMMENT '付款账户',
  `zhuangtai` varchar(255) DEFAULT NULL COMMENT '状态',
  `qiandanlx` varchar(255) DEFAULT NULL COMMENT '签单类型',
  `yejigsr` varchar(255) DEFAULT NULL COMMENT '业绩归属人',
  `beizhu` varchar(255) DEFAULT NULL COMMENT '备注',
  `suoshudd` int(11) DEFAULT NULL COMMENT '所属订单',
  `daorusj` timestamp NULL DEFAULT NULL ON UPDATE CURRENT_TIMESTAMP COMMENT '导入时间'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `stjy_table_name`
--

CREATE TABLE `stjy_table_name` (
`id` int(11) NOT NULL,
  `xuhao` int(11) DEFAULT NULL COMMENT '表序号',
  `name` varchar(255) DEFAULT '' COMMENT '名称',
  `table_name` varchar(255) DEFAULT NULL COMMENT '数据表名'
) ENGINE=MyISAM AUTO_INCREMENT=9 DEFAULT CHARSET=utf8;

--
-- Dumping data for table `stjy_table_name`
--

INSERT INTO `stjy_table_name` (`id`, `xuhao`, `name`, `table_name`) VALUES
(1, 1, '学员信息表', 'xyxxb'),
(2, 2, '班级信息表', 'bjxxb'),
(3, 3, '班级学员信息表', 'bjxyxxb'),
(4, 4, '收据记录表', 'sjjlb'),
(5, 5, '课消明细表', 'kxmxb'),
(6, 6, '开班明细表', 'kbmxb'),
(7, 7, '学员费用预警表', 'xyfyyjb'),
(8, 8, '市场业绩表', 'scyjb');

-- --------------------------------------------------------

--
-- Table structure for table `stjy_xyfyyjb`
--

CREATE TABLE `stjy_xyfyyjb` (
`id` int(11) NOT NULL COMMENT 'id',
  `xuehao` varchar(255) DEFAULT NULL COMMENT '学号',
  `xingming` varchar(255) DEFAULT NULL COMMENT '姓名',
  `dianhua` varchar(255) DEFAULT NULL COMMENT '电话',
  `xiaoqu` varchar(255) DEFAULT NULL COMMENT '校区',
  `kechengmc` varchar(255) DEFAULT NULL COMMENT '课程名称',
  `xueguanshi` varchar(255) DEFAULT NULL COMMENT '学管师',
  `shuliang` double(11,2) DEFAULT NULL COMMENT '数量',
  `danwei` varchar(255) DEFAULT NULL COMMENT '单位',
  `feiyong` double(11,2) DEFAULT NULL COMMENT '费用',
  `suoshudd` int(11) DEFAULT NULL COMMENT '所属订单',
  `daorusj` timestamp NULL DEFAULT NULL ON UPDATE CURRENT_TIMESTAMP COMMENT '导入时间'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `stjy_xyxxb`
--

CREATE TABLE `stjy_xyxxb` (
`id` int(11) NOT NULL COMMENT 'id',
  `xuehao` varchar(255) DEFAULT NULL COMMENT '学号',
  `xingming` varchar(255) DEFAULT NULL COMMENT '姓名',
  `xingbie` varchar(255) DEFAULT NULL COMMENT '性别',
  `shishengxin` varchar(255) DEFAULT NULL COMMENT '师生信',
  `shenfenzheng` varchar(255) DEFAULT NULL COMMENT '身份证',
  `chushengrq` varchar(255) DEFAULT NULL COMMENT '出生日期',
  `nianling` varchar(255) DEFAULT NULL COMMENT '年龄',
  `shoujihm` varchar(255) DEFAULT NULL COMMENT '手机号码',
  `zhaoshengly` varchar(255) DEFAULT NULL COMMENT '招生来源',
  `laiyuanfx` varchar(255) DEFAULT NULL COMMENT '来源分校',
  `baomingrq` varchar(255) DEFAULT NULL COMMENT '报名日期',
  `xiaoqu` varchar(255) DEFAULT NULL COMMENT '校区',
  `xueguanshi` varchar(255) DEFAULT NULL COMMENT '学管师',
  `fuqinxm` varchar(255) DEFAULT NULL COMMENT '父亲姓名',
  `fuqindh` varchar(255) DEFAULT NULL COMMENT '父亲电话',
  `muqinxm` varchar(255) DEFAULT NULL COMMENT '母亲姓名',
  `muqindh` varchar(255) DEFAULT NULL COMMENT '母亲电话',
  `jiatingzz` varchar(255) DEFAULT NULL COMMENT '家庭住址',
  `qq` varchar(255) DEFAULT NULL COMMENT 'QQ',
  `jiuduxx` varchar(255) DEFAULT NULL COMMENT '就读学校',
  `nianji` varchar(255) DEFAULT NULL COMMENT '年级',
  `banji` varchar(255) DEFAULT NULL COMMENT '班级',
  `beizhu` varchar(255) DEFAULT NULL COMMENT '备注',
  `jifen` double(11,2) DEFAULT NULL COMMENT '积分',
  `leixing` varchar(255) DEFAULT NULL COMMENT '类型',
  `zhuangtai` varchar(255) DEFAULT NULL COMMENT '状态',
  `tuixuerq` varchar(255) DEFAULT NULL COMMENT '退学日期',
  `tuixueyy` varchar(255) DEFAULT NULL COMMENT '退学原因',
  `tuixuebz` varchar(255) DEFAULT NULL COMMENT '退学备注',
  `dianziqbye` double(11,2) DEFAULT NULL COMMENT '电子钱包余额',
  `qianjiaoje` double(11,2) DEFAULT NULL COMMENT '欠交金额',
  `shengyuxf` double(11,2) DEFAULT NULL COMMENT '剩余学费',
  `zhanghuye` double(11,2) DEFAULT NULL COMMENT '账户余额',
  `shengao` varchar(255) DEFAULT NULL COMMENT '身高',
  `suoshudd` int(11) DEFAULT NULL COMMENT '所属订单',
  `daorusj` timestamp NULL DEFAULT NULL ON UPDATE CURRENT_TIMESTAMP COMMENT '导入时间'
) ENGINE=MyISAM AUTO_INCREMENT=1366 DEFAULT CHARSET=utf8;

--
-- Dumping data for table `stjy_xyxxb`
--

INSERT INTO `stjy_xyxxb` (`id`, `xuehao`, `xingming`, `xingbie`, `shishengxin`, `shenfenzheng`, `chushengrq`, `nianling`, `shoujihm`, `zhaoshengly`, `laiyuanfx`, `baomingrq`, `xiaoqu`, `xueguanshi`, `fuqinxm`, `fuqindh`, `muqinxm`, `muqindh`, `jiatingzz`, `qq`, `jiuduxx`, `nianji`, `banji`, `beizhu`, `jifen`, `leixing`, `zhuangtai`, `tuixuerq`, `tuixueyy`, `tuixuebz`, `dianziqbye`, `qianjiaoje`, `shengyuxf`, `zhanghuye`, `shengao`, `suoshudd`, `daorusj`) VALUES
(1, 'S01595', '刘思彤', '女', '', '', '2008-03-20', '9', '13485698554', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区员村小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 30100.00, 30100.00, '', 1, '2017-08-02 10:30:43'),
(2, 'S14554', '许心怡', '女', '', '', '', '', '13760765118', '06-上门咨询', '天河华景中心', '2017-05-20', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 1, '2017-08-02 10:30:43'),
(3, 'S10195', '许诗涵', '女', '', '', '', '', '13580593057', '06-上门咨询', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区霭麟幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 460.00, 0.00, 840.00, 1300.00, '', 1, '2017-08-02 10:30:43'),
(4, 'S01546', '黄瑞', '男', '', '', '', '', '13560030805', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3413.28, 3413.28, '', 1, '2017-08-02 10:30:43'),
(5, 'S13541', '欧一诺', '女', '', '', '', '', '13724090980', '01-老带新', '天河华景中心', '2017-05-14', '天河华景中心', '', '', '', '冯燕飞', '13724090980', '', '', '天河区汇景新城实验小学', '四年级', '1', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 17287.00, 17567.00, '', 1, '2017-08-02 10:30:43'),
(6, 'S10892', '朱俊颖', '女', '', '', '', '', '15011880240', '03-课题：自然拼音', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '3班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 1, '2017-08-02 10:30:43'),
(7, 'S01603', '罗梓睿', '男', '', '', '2008-06-01', '9', '13922200763', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 30625.00, 30625.00, '', 1, '2017-08-02 10:30:43'),
(8, 'S01528', '扶雨菲', '女', '', '', '2007-06-30', '10', '13533133613', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 17800.00, 17800.00, '', 1, '2017-08-02 10:30:43'),
(9, 'S01615', '彭婧萱', '女', '', '', '2011-09-06', '5', '18929502226', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区霭麟幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 870.08, 870.08, '', 1, '2017-08-02 10:30:43'),
(10, 'S07930', '卢泓伊', '男', '', '', '', '', '13924026965', '03-课题：自然拼音', '天河华景中心', '2017-02-11', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 15527.78, 15527.78, '', 1, '2017-08-02 10:30:43'),
(11, 'S01545', '黄浩婷', '女', '', '', '2005-12-26', '11', '13719092000', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3960.50, 3960.50, '', 1, '2017-08-02 10:30:43'),
(12, 'S07928', '王誉森', '男', '', '', '', '', '15989087466', '03-课题：自然拼音', '天河华景中心', '2017-02-11', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 18482.67, 18482.67, '', 1, '2017-08-02 10:30:43'),
(13, 'S13124', '张含灵', '女', '', '', '', '', '13178820763', '01-老带新', '天河华景中心', '2017-05-12', '天河华景中心', '', '', '13178820763', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 2556.08, 2836.08, '', 1, '2017-08-02 10:30:43'),
(14, 'S10639', '周逸菲', '女', '', '', '2009-03-09', '8', '13570594259', '01-老带新', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '6', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 1, '2017-08-02 10:30:43'),
(15, 'S10987', '周子悦', '男', '', '', '2007-11-27', '9', '13533061499', '03-课题：自然拼音', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2487.00, 2487.00, '', 1, '2017-08-02 10:30:43'),
(16, 'S07520', '彭紫凝', '女', '', '', '', '', '13423633598', '11-微信', '天河华景中心', '2016-12-24', '天河华景中心', '', '', '', '', '13423633598', '', '', '天河区四十七中汇景实验学校', '二年级', '3班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 19600.00, 19600.00, '', 1, '2017-08-02 10:30:43'),
(17, 'S07831', '鲜含章', '', '', '', '', '', '13809776661', '09-教师推荐', '天河华景中心', '2017-01-20', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 17297.22, 17297.22, '', 1, '2017-08-02 10:30:43'),
(18, 'S11659', '揭若轩', '男', '', '', '2013-01-27', '4', '13512798334', '07-网络咨询', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '1', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 1, '2017-08-02 10:30:43'),
(19, 'S01721', '郑子罗', '男', '', '', '2007-08-15', '9', '13660675404', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3039.70, 3039.70, '', 1, '2017-08-02 10:30:43'),
(20, 'S01691', '尹浩楠', '男', '', '', '', '', '13570053493', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 50.00, 0.00, 4227.04, 4277.04, '', 1, '2017-08-02 10:30:43'),
(21, 'S07560', '李芷言', '女', '', '', '', '', '18688905625', '01-老带新', '天河华景中心', '2016-12-25', '天河华景中心', '', '', '', '', '18688905625', '', '', '天河区华景小学', '一年级', '一年9班', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 59800.00, 60080.00, '', 1, '2017-08-02 10:30:43'),
(22, 'S01608', '明诗恬', '女', '', '', '2007-11-12', '9', '13570087598', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 8473.02, 8473.02, '', 1, '2017-08-02 10:30:43'),
(23, 'S13290', '傅梓瑞', '男', '', '', '2010-09-25', '6', '18825122066', '03-课题：自然拼音', '天河华景中心', '2017-05-13', '天河华景中心', '', '', '', '', '', '', '', '', '', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 1, '2017-08-02 10:30:43'),
(24, 'S01692', '尤琪', '女', '', '', '2004-12-07', '12', '13710966898', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '五年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 1, '2017-08-02 10:30:43'),
(25, 'S01584', '梁家豪3026', '男', '', '', '2008-03-15', '9', '13760813026', '', '', '2016-08-20', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 13125.00, 13125.00, '', 1, '2017-08-02 10:30:43'),
(26, 'S10936', '詹以峤', '女', '', '', '2013-08-03', '3', '18620807692', '03-课题：自然拼音', '天河华景中心', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 1, '2017-08-02 10:30:43'),
(27, 'S13255', '李沛佳', '女', '', '', '2010-06-23', '7', '13543453829', '01-老带新', '天河华景中心', '2017-05-13', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 1, '2017-08-02 10:30:43'),
(28, 'S01588', '林钰锳', '女', '', '', '', '', '18826361628', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 5014.35, 5014.35, '', 1, '2017-08-02 10:30:43'),
(29, 'S01659', '魏思骐', '女', '', '', '2006-10-20', '10', '13503015086', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 560.00, 0.00, 4914.82, 5474.82, '', 1, '2017-08-02 10:30:43'),
(30, 'S01635', '宋楚涵', '女', '', '', '2011-08-03', '5', '18902216553', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州军区空军直属机关幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 1, '2017-08-02 10:30:43'),
(31, 'S07828', '李卓谦1551', '男', '', '', '2011-08-30', '5', '15915921551', '06-上门咨询', '', '2017-01-19', '天河华景中心', '', '李思成', '13926230919', '李杨秋', '15915921551', '', '', '广州市天河区霭麟幼儿园', '大班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 14940.00, 14940.00, '', 1, '2017-08-02 10:30:43'),
(32, 'S18237', '龚一楠', '男', '', '', '', '', '18620619730', '06-上门咨询', '天河华景中心', '2017-07-09', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属幼儿园', '大班', '', '', 0.00, '', '在读', '', '', '', 1210.00, 0.00, 0.00, 1210.00, '', 1, '2017-08-02 10:30:43'),
(33, 'S10888', '许晞予', '女', '', '', '2010-07-23', '7', '13926226452', '03-课题：自然拼音', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 1, '2017-08-02 10:30:43'),
(34, 'S10656', '王文青', '女', '', '', '2010-11-30', '6', '13925199706', '01-老带新', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属幼儿园', '大班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 1, '2017-08-02 10:30:43'),
(35, 'S12389', '江尚锟', '男', '', '', '2008-06-05', '9', '15018404459', '01-老带新', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 1, '2017-08-02 10:30:43'),
(36, 'S18427', '潘家乐', '男', '', '', '2010-07-27', '7', '13728026629', '06-上门咨询', '天河华景中心', '2017-07-11', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 1, '2017-08-02 10:30:43'),
(37, 'S07929', '曹杰峰', '男', '', '', '', '', '13802881538', '01-老带新', '天河华景中心', '2017-02-11', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区霭麟幼儿园', '大班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 17266.63, 17266.63, '', 1, '2017-08-02 10:30:43'),
(38, 'S01684', '杨奕涵', '男', '', '', '2013-03-27', '4', '18926289906', '', '', '2016-12-01', '天河华景中心', '', '', '', '', '', '', '', '广州市番禺区雅居乐加拿达中英文幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 8076.64, 8076.64, '', 1, '2017-08-02 10:30:43'),
(39, 'S01629', '沈晓萌', '女', '', '', '2007-04-19', '10', '13729818982', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州大学附属小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 48800.00, 48800.00, '', 1, '2017-08-02 10:30:43'),
(40, 'S11295', '彭昊云', '男', '', '', '2013-05-28', '4', '18929502226', '06-上门咨询', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 1, '2017-08-02 10:30:43'),
(41, 'S07948', '陈炫宇1319', '男', '', '', '', '', '13751851319', '03-课题：自然拼音', '天河华景中心', '2017-02-12', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 18380.55, 18660.55, '', 1, '2017-08-02 10:30:43'),
(42, 'S01624', '邱雨萱', '女', '', '', '2009-04-05', '8', '13825136158', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 48800.00, 48800.00, '', 1, '2017-08-02 10:30:43'),
(43, 'S01701', '曾子荞', '女', '', '', '', '', '13902276573', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 7534.46, 7534.46, '', 1, '2017-08-02 10:30:43'),
(44, 'S10465', '钟昆希', '女', '', '', '2011-06-10', '6', '13826476798', '01-老带新', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属幼儿园', '大班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 1, '2017-08-02 10:30:43'),
(45, 'S18169', '罗一霖', '男', '', '', '', '', '13560083069', '06-上门咨询', '天河华景中心', '2017-07-08', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 1, '2017-08-02 10:30:43'),
(46, 'S01672', '谢意可', '女', '', '', '2004-09-06', '12', '13710259247', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '五年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 1, '2017-08-02 10:30:43'),
(47, 'S01516', '陈昱晓', '女', '', '', '2007-11-28', '9', '13570482109', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 16000.00, 16000.00, '', 1, '2017-08-02 10:30:43'),
(48, 'S01619', '钱荧儿', '女', '', '', '2009-12-01', '7', '13316025780', '', '', '2016-12-01', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 5830.49, 5830.49, '', 1, '2017-08-02 10:30:43'),
(49, 'S10019', '陈韦宇', '男', '', '', '2010-07-06', '7', '13798000465', '09-教师推荐', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '13', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2763.33, 2763.33, '', 1, '2017-08-02 10:30:43'),
(50, 'S01597', '卢佳捷', '女', '', '', '2009-04-28', '8', '13728051501', '', '', '2017-05-07', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3246.92, 3246.92, '', 1, '2017-08-02 10:30:43'),
(51, 'S17647', '赵子轩1', '男', '', '', '', '', '15011880240', '06-上门咨询', '天河华景中心', '2017-07-01', '天河华景中心', '', '', '', '', '', '', '', '', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 18460.00, 18460.00, '', 1, '2017-08-02 10:30:43'),
(52, 'S01715', '张烨辉', '男', '', '', '2008-11-16', '8', '15815886066', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区棠德南小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 160.62, 0.00, 11725.02, 11885.64, '', 1, '2017-08-02 10:30:43'),
(53, 'S09612', '郑乐宜', '女', '', '', '2012-05-29', '5', '13602402339', '05-地推', '天河华景中心', '2017-04-23', '天河华景中心', '', '', '', '', '13602402339', '', '', '', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3300.00, 3300.00, '', 1, '2017-08-02 10:30:43'),
(54, 'S01675', '许金芃', '男', '', '', '', '', '13302223028', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 8683.94, 8683.94, '', 1, '2017-08-02 10:30:43'),
(55, 'S13209', '陈俊轩', '男', '', '', '', '', '13318868331', '10-其他渠道推荐', '东莞阳光中心', '2017-05-12', '天河华景中心', '', '', '', '', '', '', '', '其他999', '五年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2901.50, 2901.50, '', 1, '2017-08-02 10:30:43'),
(56, 'S07495', '邓汇子', '女', '', '', '2010-05-17', '7', '13560478460', '', '', '2016-12-18', '天河华景中心', '', '', '', '', '13560478460', '', '', '天河区天府路小学', '一年级', '8', '', 0.00, '', '在读', '', '', '', 0.00, 8900.00, 16098.45, 7198.45, '', 1, '2017-08-02 10:30:43'),
(57, 'S07364', '李依宸', '女', '', '', '', '', '15914336181', '01-老带新', '天河华景中心', '2016-12-11', '天河华景中心', '', '', '', '', '', '', 'wxid_42s06q3wpq921', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 48800.00, 48800.00, '', 1, '2017-08-02 10:30:43'),
(58, 'S01720', '郑志峰', '男', '', '', '2004-09-24', '12', '15918542318', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '五年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 717.75, 717.75, '', 1, '2017-08-02 10:30:43'),
(59, 'S07451', '黄淇楠', '女', '', '', '2009-09-22', '7', '13825187345', '08-电话咨询', '天河华景中心', '2016-12-17', '天河华景中心', '', '', '', '孙丽雪', '13825187345', '', '', '华南师范大学附属小学', '一年级', '5班', '', 0.00, '', '在读', '', '', '', 560.00, 4200.00, 48800.00, 45160.00, '', 1, '2017-08-02 10:30:43'),
(60, 'S01587', '林盈希', '女', '', '', '2007-06-26', '10', '13610278401', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 1, '2017-08-02 10:30:43'),
(61, 'S01534', '何起胜', '男', '', '', '2008-09-27', '8', '13427614534', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 1120.00, 0.00, 13476.52, 14596.52, '', 1, '2017-08-02 10:30:43'),
(62, 'S11165', '陈彦铭', '男', '', '', '2010-03-30', '7', '18929501980', '01-老带新', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '5班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2832.42, 2832.42, '', 1, '2017-08-02 10:30:43'),
(63, 'S11508', '谢莉雯（1）', '女', '', '', '', '', '13650858711', '', '', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '（13）班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 1, '2017-08-02 10:30:43'),
(64, 'S19274', '李致融', '男', '', '', '2009-01-12', '8', '13570981730', '03-课题：自然拼音', '天河华景中心', '2017-07-25', '天河华景中心', '', '', '', '', '', '', '', '', '', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 1, '2017-08-02 10:30:43'),
(65, 'S10284', '郭欣文', '女', '', '', '2007-10-03', '9', '18666086045', '06-上门咨询', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 1, '2017-08-02 10:30:43'),
(66, 'S18425', '潘家昊', '男', '', '', '2010-07-27', '7', '13728026629', '06-上门咨询', '天河华景中心', '2017-07-11', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 1, '2017-08-02 10:30:43'),
(67, 'S12607', '古若妍', '女', '', '', '2011-11-18', '5', '13602265668', '01-老带新', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 1, '2017-08-02 10:30:43'),
(68, 'S13274', '陈卓文', '女', '', '', '2013-06-30', '4', '18926281318', '06-上门咨询', '天河华景中心', '2017-05-13', '天河华景中心', '', '', '', '', '', '', '', '广州邮电通信设备公司幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 750.00, 750.00, '', 1, '2017-08-02 10:30:43'),
(69, 'S01693', '于跃', '男', '', '', '2007-11-22', '9', '18602060019', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 1099.89, 1099.89, '', 1, '2017-08-02 10:30:43'),
(70, 'S13115', '张煜婷', '女', '', '', '', '', '13825068185', '07-网络咨询', '天河华景中心', '2017-05-12', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 810.00, 810.00, '', 1, '2017-08-02 10:30:43'),
(71, 'S11109', '陈祉睿', '男', '', '', '2008-10-27', '8', '13678960534', '06-上门咨询', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 3316.00, 3596.00, '', 1, '2017-08-02 10:30:43'),
(72, 'S01706', '张恒源', '男', '', '', '2011-02-20', '6', '18665009188', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景陶然幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 1, '2017-08-02 10:30:43'),
(73, 'S18849', '刘翔', '男', '', '', '', '', '13760812992', '06-上门咨询', '天河华景中心', '2017-07-18', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景泽晖幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 980.00, 980.00, '', 1, '2017-08-02 10:30:43'),
(74, 'S01723', '郑芷妍', '女', '', '', '2011-04-29', '6', '18665028605', '', '', '2015-01-01', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 15925.00, 15925.00, '', 1, '2017-08-02 10:30:43'),
(75, 'S01581', '李羿霖', '男', '', '', '', '', '13719074492', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 837.14, 837.14, '', 1, '2017-08-02 10:30:43'),
(76, 'S12616', '史乾凯', '', '', '', '', '', '13800138000', '01-老带新', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '', '', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 1, '2017-08-02 10:30:43'),
(77, 'S13542', '田忠鑫', '男', '', '', '2007-07-12', '10', '13570319479', '01-老带新', '天河华景中心', '2017-05-14', '天河华景中心', '', '', '', '张家燕', '13570319479', '', '', '天河区汇景新城实验小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 17287.00, 17567.00, '', 1, '2017-08-02 10:30:43'),
(78, 'S01612', '潘子颀', '男', '', '', '', '', '18588861991', '01-老带新', '', '2017-06-23', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 3280.00, 0.00, 26334.00, 29614.00, '', 1, '2017-08-02 10:30:43'),
(79, 'S01660', '文语瞳', '女', '', '', '2007-08-29', '9', '13632320383', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区员村小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 0.00, 280.00, '', 1, '2017-08-02 10:30:43'),
(80, 'S10368', '邓博涵', '男', '', '', '', '', '13602463320', '03-课题：自然拼音', '天河天府路中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 1, '2017-08-02 10:30:43'),
(81, 'S18428', '赖子瑶', '女', '', '', '', '', '13808848119', '05-地推', '天河华景中心', '2017-07-11', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 980.00, 1210.00, '', 1, '2017-08-02 10:30:43'),
(82, 'S01552', '黄晓婷', '女', '', '', '2005-11-24', '11', '13416268210', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, -0.02, -0.02, '', 1, '2017-08-02 10:30:43'),
(83, 'S07827', '陆坦希', '男', '', '', '2009-05-28', '8', '15975615982', '03-课题：自然拼音', '', '2017-01-19', '天河华景中心', '', '陆以洪', '13602890110', '李艳', '15975615982', '', '', '天河区华景小学', '二年级', '2', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 15166.57, 15166.57, '', 1, '2017-08-02 10:30:43'),
(84, 'S12612', '谢亦凡', '男', '', '', '', '', '18922257687', '07-网络咨询', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '', '中班', '1', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 810.00, 810.00, '', 1, '2017-08-02 10:30:43'),
(85, 'S13462', '陈昱衡', '男', '', '', '2011-09-11', '5', '13710610858', '01-老带新', '天河华景中心', '2017-05-14', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区霭麟幼儿园', '大班', '', '最好平时幼儿班，明天9月份上1年级', 0.00, '', '在读', '', '', '', 460.00, 0.00, 960.00, 1420.00, '', 1, '2017-08-02 10:30:43'),
(86, 'S18073', '苏柏畅', '男', '', '', '', '', '13556009608', '07-网络咨询', '天河华景中心', '2017-07-07', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 1880.00, 0.00, 0.00, 1880.00, '', 1, '2017-08-02 10:30:43'),
(87, 'S01527', '冯雨宸', '女', '', '', '2007-05-29', '10', '13924118803', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 1, '2017-08-02 10:30:43'),
(88, 'S01535', '何逸', '女', '', '', '2006-08-10', '10', '13570133020', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 30318.75, 30318.75, '', 1, '2017-08-02 10:30:43'),
(89, 'S15767', '张婧萱', '女', '', '', '2010-01-12', '7', '13922129046', '01-老带新', '天河华景中心', '2017-06-17', '天河华景中心', '', '', '', '庄桂尧', '', '', '', '广州市天河区华景小学', '二年级', '2班', '', 0.00, '', '在读', '', '', '', 280.00, 2100.00, 18460.00, 16640.00, '', 1, '2017-08-02 10:30:43'),
(90, 'S16010', '彭依甜', '女', '', '', '2009-10-29', '7', '15920989060', '01-老带新', '天河华景中心', '2017-06-18', '天河华景中心', '', '', '', '贺丽敏', '', '', '', '', '一年级', '12班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 18460.00, 18460.00, '', 1, '2017-08-02 10:30:43'),
(91, 'S01627', '邵理炫', '男', '', '', '', '', '18675849331', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 34240.51, 34240.51, '', 1, '2017-08-02 10:30:43'),
(92, 'S01562', '蒋肖阳', '女', '', '', '2010-01-22', '7', '13925189588', '', '', '2016-12-01', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '华南师范大学附属小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 1, '2017-08-02 10:30:43'),
(93, 'S01649', '王楚琦', '男', '', '', '2004-11-09', '12', '13829753543', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '五年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 463.35, 463.35, '', 1, '2017-08-02 10:30:43'),
(94, 'S01728', '周怡均', '女', '', '', '2006-12-23', '10', '13502400168', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区昌乐小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 18056.06, 18056.06, '', 1, '2017-08-02 10:30:43'),
(95, 'S01520', '崔雨诚', '男', '', '', '2012-10-30', '4', '18688388364', '', '', '2016-12-01', '天河华景中心', '', '', '', '', '', '', '', '广州市第一幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 8512.40, 8512.40, '', 1, '2017-08-02 10:30:43'),
(96, 'S12573', '李佳怡', '女', '', '', '2012-02-29', '5', '18928856208', '01-老带新', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 1, '2017-08-02 10:30:43'),
(97, 'S18074', '田宇桐', '女', '', '', '2009-09-15', '7', '13570001260', '06-上门咨询', '天河华景中心', '2017-07-07', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 1880.00, 0.00, 0.00, 1880.00, '', 1, '2017-08-02 10:30:43'),
(98, 'S11373', '高昂', '女', '', '', '', '', '15013300927', '01-老带新', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '大班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 1, '2017-08-02 10:30:43'),
(99, 'S01641', '谭铭君', '男', '', '', '2006-04-12', '11', '13825121093', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2365.61, 2365.61, '', 1, '2017-08-02 10:30:43'),
(100, 'S01542', '胡心悦', '女', '', '', '', '', '13503016646', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 483.89, 483.89, '', 1, '2017-08-02 10:30:43'),
(101, 'S01593', '刘人源', '男', '', '', '2004-03-16', '13', '18928836108', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市荔湾区广雅小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 870.00, 0.00, 47815.25, 48685.25, '', 1, '2017-08-02 10:30:43'),
(102, 'S13104', '杨舒雯', '女', '', '', '2015-10-08', '1', '13580313755', '01-老带新', '天河华景中心', '2017-05-12', '天河华景中心', '', '', '', '', '', '', '', '', '', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 1, '2017-08-02 10:30:43'),
(103, 'S13091', '黄瀚', '男', '', '', '2009-06-13', '8', '13802521027', '01-老带新', '天河华景中心', '2017-05-12', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 1, '2017-08-02 10:30:43'),
(104, 'S07725', '曾浩轩', '男', '', '', '2010-02-12', '7', '13602234226', '09-教师推荐', '天河华景中心', '2017-01-14', '天河华景中心', '', '', '', '麦爱华', '13602234226', '', '', '天河区华景小学', '一年级', '4', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 1, '2017-08-02 10:30:43'),
(105, 'S07873', '陈子骅', '男', '', '', '', '', '13710018903', '03-课题：自然拼音', '天河华景中心', '2017-01-22', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 15166.67, 15446.67, '', 1, '2017-08-02 10:30:43'),
(106, 'S11661', '韩艾桐', '女', '', '', '2009-02-20', '8', '18680520668', '07-网络咨询', '天河骏景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '二年级', '14', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 1, '2017-08-02 10:30:43'),
(107, 'S07947', '房炜茗', '女', '', '', '', '', '13829715102', '03-课题：自然拼音', '天河华景中心', '2017-02-12', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 1800.00, 0.00, 20582.67, 22382.67, '', 1, '2017-08-02 10:30:43'),
(108, 'S01504', '蔡儒', '男', '', '', '2006-11-16', '10', '13802880819', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区四十七中汇景实验学校', '三年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 48800.00, 49080.00, '', 1, '2017-08-02 10:30:43'),
(109, 'S01522', '范恺恩', '女', '', '', '2009-04-13', '8', '13802733787', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 32.70, 0.00, 16922.79, 16955.49, '', 1, '2017-08-02 10:30:43'),
(110, 'S19218', '何域铭', '男', '', '', '2010-07-16', '7', '13802790479', '06-上门咨询', '天河华景中心', '2017-07-24', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '二年级', '3班', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 1, '2017-08-02 10:30:43'),
(111, 'S01547', '黄思瀚', '男', '', '', '2004-11-27', '12', '13312801717', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 571.09, 571.09, '', 1, '2017-08-02 10:30:43'),
(112, 'S01708', '张俊轩', '男', '', '', '2008-06-07', '9', '13763321513', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 36901.28, 36901.28, '', 1, '2017-08-02 10:30:43'),
(113, 'S01653', '王一婷', '女', '', '', '2007-12-07', '9', '13602738686', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 30100.00, 30100.00, '', 1, '2017-08-02 10:30:43'),
(114, 'S12342', '罗琳', '女', '', '', '2011-09-28', '5', '13711462265', '06-上门咨询', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '广州邮电通信设备公司幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 840.00, 840.00, '', 1, '2017-08-02 10:30:43'),
(115, 'S11492', '成文熙', '女', '', '', '2013-06-14', '4', '13798151654', '08-电话咨询', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 1, '2017-08-02 10:30:43'),
(116, 'S18177', '郭茗煊', '男', '', '', '', '', '18620938872', '06-上门咨询', '天河华景中心', '2017-07-08', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属幼儿园', '', '', '', 0.00, '', '在读', '', '', '', 1210.00, 0.00, 0.00, 1210.00, '', 1, '2017-08-02 10:30:43'),
(117, 'S02648', '张馨月0169', '女', '', '', '', '', '18926100169', '', '', '2016-08-20', '天河华景中心', '', '', '', '', '', '', '', '天河区五一小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 1, '2017-08-02 10:30:43'),
(118, 'S01549', '黄唯', '女', '', '', '2011-05-17', '6', '18620120100', '', '', '2016-12-01', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 57351.06, 57351.06, '', 1, '2017-08-02 10:30:43'),
(119, 'S13538', '王乐瑶', '女', '', '', '2007-01-31', '10', '13580533906', '01-老带新', '天河华景中心', '2017-05-14', '天河华景中心', '', '王丰森', '13580533906', '罗琼', '13826043665', '', '', '', '四年级', '1', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 17287.00, 17567.00, '', 1, '2017-08-02 10:30:43'),
(120, 'S11417', '李铭洋', '男', '', '', '', '', '13660316660', '09-教师推荐', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 1, '2017-08-02 10:30:43'),
(121, 'S13070', '毛知晓', '女', '', '', '2013-05-25', '4', '15918547028', '07-网络咨询', '天河华景中心', '2017-05-12', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 1, '2017-08-02 10:30:43'),
(122, 'S18412', '陈可卿', '女', '', '', '', '', '18620412951', '05-地推', '天河华景中心', '2017-07-11', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '二年级', '8班', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 1, '2017-08-02 10:30:43'),
(123, 'S01570', '李锴旋', '男', '', '', '2008-03-13', '9', '13660149357', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州大学附属小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 259.25, 259.25, '', 1, '2017-08-02 10:30:43'),
(124, 'S01709', '张璐瑶', '女', '', '', '2010-07-25', '7', '15918711729', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 30960.11, 30960.11, '', 1, '2017-08-02 10:30:43'),
(125, 'S01554', '黄奕恺', '男', '', '', '2007-10-03', '9', '13925198018', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 1, '2017-08-02 10:30:43'),
(126, 'S01731', '周子衿', '女', '', '', '2009-05-11', '8', '13760705890', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 31133.31, 31133.31, '', 1, '2017-08-02 10:30:43'),
(127, 'S01645', '唐小瑞', '女', '', '', '2006-11-16', '10', '13318837679', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区五一小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 1, '2017-08-02 10:30:43'),
(128, 'S01558', '姜佳琳', '女', '', '', '2005-12-24', '11', '13825146469', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区中海康城小学', '五年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 4750.40, 5030.40, '', 1, '2017-08-02 10:30:43'),
(129, 'S01726', '周翔', '男', '', '', '2011-02-26', '6', '13751770770', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区霭麟幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 21000.00, 21000.00, '', 1, '2017-08-02 10:30:43'),
(130, 'S12608', '古紫妍', '', '', '', '2014-07-03', '3', '13602265668', '01-老带新', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '', '', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 1, '2017-08-02 10:30:43'),
(131, 'S01696', '余卓洋', '男', '', '', '2009-05-04', '8', '18664693833', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 335.00, 0.00, 13400.00, 13735.00, '', 1, '2017-08-02 10:30:43'),
(132, 'S10373', '陈嘉礼', '女', '', '', '2013-05-12', '4', '18588859354', '05-地推', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 1, '2017-08-02 10:30:43'),
(133, 'S01532', '郭谨铭', '男', '', '', '2009-01-03', '8', '18028886640', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 17325.00, 17325.00, '', 1, '2017-08-02 10:30:43'),
(134, 'S10047', '叶梓晴', '女', '', '', '2009-07-19', '8', '18022868493', '04-课题：演讲', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '18022868593', '', '', '', '', '天河区华景小学', '二年级', '4', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 3246.92, 3526.92, '', 1, '2017-08-02 10:30:43'),
(135, 'S13114', '张煜扬', '男', '', '', '', '', '13825068185', '07-网络咨询', '天河华景中心', '2017-05-12', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 810.00, 810.00, '', 1, '2017-08-02 10:30:43'),
(136, 'S01564', '蓝若淳', '女', '', '', '', '', '13609643608', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 9463.77, 9463.77, '', 1, '2017-08-02 10:30:43'),
(137, 'S12620', '谢睿恩', '男', '', '', '', '', '13535409888', '01-老带新', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 1, '2017-08-02 10:30:43'),
(138, 'S08333', '林昱晨', '男', '', '', '2011-04-22', '6', '13609797641', '06-上门咨询', '天河华景中心', '2017-03-12', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区霭德俊园幼儿园', '大班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 23316.00, 23316.00, '', 1, '2017-08-02 10:30:43'),
(139, 'S01541', '胡文萌', '女', '', '', '2007-11-22', '9', '15800002007', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 840.00, 0.00, 18091.83, 18931.83, '', 1, '2017-08-02 10:30:43'),
(140, 'S01544', '黄翰涛', '男', '', '', '2005-08-31', '11', '13829781337', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属小学', '五年级', '', '', 0.00, '', '在读', '', '', '', 400.00, 0.00, 2921.23, 3321.23, '', 1, '2017-08-02 10:30:43'),
(141, 'S01511', '陈亭燕', '女', '', '', '2011-10-11', '5', '18928739199', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '广州市天河区霭麟幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 4800.00, 49760.00, 44960.00, '', 1, '2017-08-02 10:30:43'),
(142, 'S08343', '蔡沁芸', '女', '', '', '', '', '13824502009', '03-课题：自然拼音', '天河华景中心', '2017-03-16', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 1, '2017-08-02 10:30:43'),
(143, 'S01700', '曾子宬', '女', '', '', '', '', '13902276573', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 8790.20, 8790.20, '', 1, '2017-08-02 10:30:43'),
(144, 'S10875', '骆家霖', '', '', '', '', '', '18565138128', '01-老带新', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 1, '2017-08-02 10:30:43'),
(145, 'S01502', '蔡进偲', '女', '', '', '2007-04-23', '10', '13676234021', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 510.00, 0.00, 3995.20, 4505.20, '', 1, '2017-08-02 10:30:43'),
(146, 'S07885', '陈予韬', '男', '', '', '', '', '13631429937', '03-课题：自然拼音', '天河华景中心', '2017-01-22', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 15166.63, 15166.63, '', 1, '2017-08-02 10:30:43'),
(147, 'S10853', '彭云翼', '男', '', '', '2010-01-04', '7', '13824432012', '03-课题：自然拼音', '天河华景中心', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '天河区天府路小学', '', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 1, '2017-08-02 10:30:43'),
(148, 'S10116', '邱天瑞', '男', '', '', '2010-06-04', '7', '13316099593', '03-课题：自然拼音', '天河骏景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 1, '2017-08-02 10:30:43'),
(149, 'S12613', '林子轩8005', '男', '', '', '', '', '13826088005', '07-网络咨询', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '', '中班', '1', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 810.00, 810.00, '', 1, '2017-08-02 10:30:43'),
(150, 'S01507', '陈泓熹5744', '男', '', '', '2005-01-01', '12', '13902235744', '', '', '2016-08-20', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '五年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 1764.17, 1764.17, '', 1, '2017-08-02 10:30:43'),
(151, 'S09598', '邓皓瑜', '男', '', '', '', '', '18620138519', '06-上门咨询', '天河华景中心', '2017-04-23', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景泽晖幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3572.50, 3572.50, '', 1, '2017-08-02 10:30:43'),
(152, 'S12316', '林梓挺', '', '', '', '', '', '13560356957', '01-老带新', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 1, '2017-08-02 10:30:43'),
(153, 'S01607', '闵天睿', '男', '', '', '', '', '13826180226', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 1941.18, 1941.18, '', 1, '2017-08-02 10:30:43'),
(154, 'S01613', '庞翰清', '男', '', '', '2010-11-12', '6', '18602021717', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区霭麟幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 16630.34, 16630.34, '', 1, '2017-08-02 10:30:43'),
(155, 'S10256', '姚昳轩', '男', '', '', '2010-12-24', '6', '13826484913', '06-上门咨询', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属幼儿园', '大班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 1, '2017-08-02 10:30:43'),
(156, 'S01592', '刘楚然', '女', '', '', '2007-03-21', '10', '13740707768', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 6617.66, 6617.66, '', 1, '2017-08-02 10:30:43'),
(157, 'S01601', '罗崇予', '男', '', '', '2010-03-18', '7', '13560457394', '', '', '2016-12-01', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 12950.00, 12950.00, '', 1, '2017-08-02 10:30:43'),
(158, 'S07715', '钟子锟', '男', '', '', '', '', '18929593969', '09-教师推荐', '天河华景中心', '2017-02-20', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 18203.83, 18203.83, '', 1, '2017-08-02 10:30:43'),
(159, 'S12548', '潘安然', '女', '', '', '2010-08-28', '6', '13533582801', '06-上门咨询', '天河骏景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '5班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2556.08, 2556.08, '', 1, '2017-08-02 10:30:43'),
(160, 'S18512', '李雨芯', '女', '', '', '', '', '18603023299', '06-上门咨询', '天河华景中心', '2017-07-13', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景泽晖幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 980.00, 1210.00, '', 1, '2017-08-02 10:30:43'),
(161, 'S18136', '王雅琳', '女', '', '', '', '', '13925071033', '07-网络咨询', '天河华景中心', '2017-07-08', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属幼儿园', '', '', '', 0.00, '', '在读', '', '', '', 1210.00, 0.00, 0.00, 1210.00, '', 1, '2017-08-02 10:30:43'),
(162, 'S01604', '毛秋懿', '女', '', '', '2008-10-10', '8', '13570089396', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 31150.00, 31430.00, '', 1, '2017-08-02 10:30:43'),
(163, 'S13479', '陈御龙', '男', '', '', '', '', '18925120018', '06-上门咨询', '天河骏景中心', '2017-05-14', '天河华景中心', '', '', '', '', '', '', '', '天河区龙口西小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 1, '2017-08-02 10:30:43'),
(164, 'S01623', '邱铭恺', '男', '', '', '2007-03-31', '10', '18665632357', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 560.00, 0.00, 1837.50, 2397.50, '', 1, '2017-08-02 10:30:43'),
(165, 'S01638', '苏钰淇', '女', '', '', '2009-02-09', '8', '13925115060', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 16616.00, 16616.00, '', 1, '2017-08-02 10:30:43');
INSERT INTO `stjy_xyxxb` (`id`, `xuehao`, `xingming`, `xingbie`, `shishengxin`, `shenfenzheng`, `chushengrq`, `nianling`, `shoujihm`, `zhaoshengly`, `laiyuanfx`, `baomingrq`, `xiaoqu`, `xueguanshi`, `fuqinxm`, `fuqindh`, `muqinxm`, `muqindh`, `jiatingzz`, `qq`, `jiuduxx`, `nianji`, `banji`, `beizhu`, `jifen`, `leixing`, `zhuangtai`, `tuixuerq`, `tuixueyy`, `tuixuebz`, `dianziqbye`, `qianjiaoje`, `shengyuxf`, `zhanghuye`, `shengao`, `suoshudd`, `daorusj`) VALUES
(166, 'S07882', '王一丞', '男', '', '', '', '', '13600040404', '03-课题：自然拼音', '天河华景中心', '2017-01-22', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 17116.67, 17116.67, '', 1, '2017-08-02 10:30:43'),
(167, 'S01530', '龚羽萱', '女', '', '', '2009-10-21', '7', '13922437917', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 48800.00, 49080.00, '', 1, '2017-08-02 10:30:43'),
(168, 'S01640', '孙一丁', '男', '', '', '', '', '13609713800', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 4640.63, 4640.63, '', 1, '2017-08-02 10:30:43'),
(169, 'S07602', '张昕铧', '男', '', '', '', '', '13556051920', '06-上门咨询', '天河华景中心', '2016-12-31', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景泽晖幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 6451.61, 6451.61, '', 1, '2017-08-02 10:30:43'),
(170, 'S19194', '曾琳曦', '女', '', '', '', '', '15975555698', '06-上门咨询', '天河华景中心', '2017-07-23', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 1880.00, 1880.00, '', 1, '2017-08-02 10:30:43'),
(171, 'S08465', '王怡晴', '女', '', '', '2012-11-29', '4', '13711254971', '01-老带新', '天河华景中心', '2017-03-25', '天河华景中心', '', '王远斌', '13794336336', '', '13711254971', '', '', '广州市天河区华景泽晖幼儿园', '小班', '1', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3453.75, 3453.75, '', 1, '2017-08-02 10:30:43'),
(172, 'S01602', '罗励', '男', '', '', '2007-08-10', '9', '13928888200', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2883.41, 2883.41, '', 1, '2017-08-02 10:30:43'),
(173, 'S01707', '张静莎', '女', '', '', '2006-11-16', '10', '15815886066', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区棠德南小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 14655.43, 14655.43, '', 1, '2017-08-02 10:30:43'),
(174, 'S01577', '李欣桐', '女', '', '', '', '', '13903019205', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 560.00, 0.00, 10577.30, 11137.30, '', 1, '2017-08-02 10:30:43'),
(175, 'S01637', '宋乐恒', '男', '', '', '2006-01-31', '11', '13710518978', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '五年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 9625.00, 9625.00, '', 1, '2017-08-02 10:30:43'),
(176, 'S07927', '曾樱', '男', '', '', '', '', '13570978845', '03-课题：自然拼音', '天河华景中心', '2017-02-11', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 20432.67, 20432.67, '', 1, '2017-08-02 10:30:43'),
(177, 'S11223', '刘泰然', '女', '', '', '2011-10-31', '5', '18903065216', '05-地推', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区霭麟幼儿园', '大班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 840.00, 840.00, '', 1, '2017-08-02 10:30:43'),
(178, 'S01574', '李芮熹', '男', '', '', '2009-04-25', '8', '18660167070', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 17199.97, 17199.97, '', 1, '2017-08-02 10:30:43'),
(179, 'S11209', '王艺颖', '女', '', '', '2013-09-20', '3', '18666007883', '08-电话咨询', '天河天府路中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 1, '2017-08-02 10:30:43'),
(180, 'S18139', '陈俊霖', '男', '', '', '', '', '18666082329', '03-课题：自然拼音', '天河华景中心', '2017-07-08', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 2160.00, 0.00, 0.00, 2160.00, '', 1, '2017-08-02 10:30:43'),
(181, 'S09901', '申家悦', '男', '', '', '2010-03-23', '7', '13570299876', '03-课题：自然拼音', '天河华景中心', '2017-05-06', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '15班', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 2832.42, 3112.42, '', 1, '2017-08-02 10:30:43'),
(182, 'S01632', '史纹萱', '女', '', '', '', '', '13999930699', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 5359.20, 5359.20, '', 1, '2017-08-02 10:30:43'),
(183, 'S01730', '周子涵', '男', '', '', '2007-11-01', '9', '18680533178', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 1447.23, 1447.23, '', 1, '2017-08-02 10:30:43'),
(184, 'S14568', '刘芝源', '男', '', '', '2010-10-29', '6', '13609758205', '01-老带新', '天河华景中心', '2017-05-20', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 1, '2017-08-02 10:30:43'),
(185, 'S07377', '谢宇侨', '男', '', '', '2010-08-03', '6', '13500000969', '', '', '2016-12-11', '天河华景中心', '', '谢伟鹏', '13500000969', '黄思明', '13926002979', '', '', '天河区天府路小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 10950.00, 10950.00, '', 1, '2017-08-02 10:30:43'),
(186, 'S18350', '谢泽毅', '男', '', '', '', '', '13822110209', '06-上门咨询', '天河华景中心', '2017-07-10', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '二年级', '14班', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 1, '2017-08-02 10:30:43'),
(187, 'S11561', '向恩艺', '女', '', '', '', '', '15975582536', '', '', '2017-05-07', '天河华景中心', '', '', '', '万琴', '15975582536', '', '', '东华幼儿园', '小班', '（8）班', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 960.00, 1190.00, '', 1, '2017-08-02 10:30:43'),
(188, 'S01651', '王久研', '男', '', '', '2007-12-13', '9', '13316083207', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 29750.14, 29750.14, '', 1, '2017-08-02 10:30:43'),
(189, 'S12460', '刘梓逸', '男', '', '', '2013-08-01', '3', '13580452889', '06-上门咨询', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '1', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 780.00, 780.00, '', 1, '2017-08-02 10:30:43'),
(190, 'S01716', '张钰婧', '女', '', '', '', '', '13802516472', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '岭南幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 5247.62, 5247.62, '', 1, '2017-08-02 10:30:43'),
(191, 'S01560', '姜欣玥', '女', '', '', '2006-06-19', '11', '18665665233', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 560.00, 0.00, 0.00, 560.00, '', 1, '2017-08-02 10:30:43'),
(192, 'S19208', '刘明洲', '男', '', '', '', '', '13725320316', '06-上门咨询', '天河华景中心', '2017-07-23', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 1, '2017-08-02 10:30:43'),
(193, 'S01711', '张清扬', '男', '', '', '2005-09-11', '11', '13922200999', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属小学', '五年级', '', '', 0.00, '', '在读', '', '', '', 240.01, 0.00, 1547.21, 1787.22, '', 1, '2017-08-02 10:30:43'),
(194, 'S01674', '许家豪', '男', '', '', '2007-10-19', '9', '13322811573', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 42455.15, 42455.15, '', 1, '2017-08-02 10:30:43'),
(195, 'S01565', '黎玉洁', '女', '', '', '2009-04-30', '8', '18928739860', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 13475.00, 13475.00, '', 1, '2017-08-02 10:30:43'),
(196, 'S12322', '封向飚', '男', '', '', '2010-01-29', '7', '18565231923', '01-老带新', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 1, '2017-08-02 10:30:43'),
(197, 'S11487', '成文泽', '男', '', '', '2010-02-04', '7', '13798151654', '09-教师推荐', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 1, '2017-08-02 10:30:43'),
(198, 'S01614', '庞翰雄', '男', '', '', '2010-11-12', '6', '18602021717', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区霭麟幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 16630.34, 16630.34, '', 1, '2017-08-02 10:30:43'),
(199, 'S01585', '林涵9015', '男', '', '', '2009-07-26', '8', '18926159015', '', '', '2016-08-20', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 13400.61, 13400.61, '', 1, '2017-08-02 10:30:43'),
(200, 'S12618', '刘骐宁', '男', '', '', '', '', '13570381837', '09-教师推荐', '天河骏景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '', '', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 28316.00, 28316.00, '', 1, '2017-08-02 10:30:43'),
(201, 'S01563', '解景皓', '男', '', '', '2007-01-26', '10', '15915995099', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 34475.26, 34475.26, '', 1, '2017-08-02 10:30:43'),
(202, 'S01676', '许曦文', '女', '', '', '2011-07-22', '6', '13724082532', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区霭麟幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 4851.22, 5081.22, '', 1, '2017-08-02 10:30:43'),
(203, 'S19231', '李梓烨', '女', '', '', '', '', '13682290996', '07-网络咨询', '天河华景中心', '2017-07-24', '天河华景中心', '', '', '', '', '', '', '', '', '一年级', '1', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 1, '2017-08-02 10:30:43'),
(204, 'S11142', '陈佳乐', '', '', '', '', '', '13640789092', '06-上门咨询,07-网络咨询,05-地推,09-教师推荐,在线报名,退学转入,08-电话咨询,01-老带新,月度活动课,02-课题：童话剧,04-课题：演讲,10-其他渠道推荐,预约试听,03-课题：自然拼音', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 1, '2017-08-02 10:30:43'),
(205, 'S11232', '杨坤铭', '男', '', '', '', '', '13580352225', '06-上门咨询', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2832.42, 2832.42, '', 1, '2017-08-02 10:30:43'),
(206, 'S02561', '王钰霖', '女', '', '', '', '', '13392645610', '02-课题：童话剧', '', '2017-02-01', '天河南骏中心', '', '', '', '', '', '', '', '天河区五一小学', '四年级', '1', '南骏转入华景', 0.00, '', '在读', '', '', '', 0.00, 0.00, 984.68, 984.68, '', 1, '2017-08-02 10:30:43'),
(207, 'S01686', '姚文宇', '男', '', '', '', '', '13829733334', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 3614.10, 3844.10, '', 1, '2017-08-02 10:30:43'),
(208, 'S01712', '张苇杭', '男', '', '', '2009-09-23', '7', '13926460331', '', '', '2016-12-01', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '华南师范大学附属小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 0.00, 280.00, '', 1, '2017-08-02 10:30:43'),
(209, 'S01683', '杨颜璟', '女', '', '', '2010-06-07', '7', '13580313755', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 13414.44, 13414.44, '', 1, '2017-08-02 10:30:43'),
(210, 'S01710', '张墨涵', '男', '', '', '2010-11-05', '6', '13926079906', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区霭麟幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 50.00, 0.00, 17058.81, 17108.81, '', 1, '2017-08-02 10:30:43'),
(211, 'S01538', '洪雨菡', '女', '', '', '2006-06-23', '11', '13794353022', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3714.79, 3714.79, '', 1, '2017-08-02 10:30:43'),
(212, 'S07832', '陈子申', '男', '', '', '', '', '13925122598', '09-教师推荐', '天河华景中心', '2017-01-20', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 15166.67, 15446.67, '', 1, '2017-08-02 10:30:43'),
(213, 'S01567', '李昊东', '男', '', '', '2007-11-29', '9', '13416111189', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 13125.00, 13125.00, '', 1, '2017-08-02 10:30:43'),
(214, 'S18250', '林俊彪', '男', '', '', '', '', '13610284670', '06-上门咨询', '天河华景中心', '2017-07-09', '天河华景中心', '', '', '', '', '18011703970', '', '', '广州市天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 2160.00, 0.00, 0.00, 2160.00, '', 1, '2017-08-02 10:30:43'),
(215, 'S07733', '林承熙', '男', '', '', '2009-10-23', '7', '13922386115', '09-教师推荐', '天河华景中心', '2017-01-15', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 18203.79, 18203.79, '', 1, '2017-08-02 10:30:43'),
(216, 'S08095', '黄子珊', '女', '', '', '2010-12-04', '6', '13535408956', '05-地推', '天河华景中心', '2017-02-25', '天河华景中心', '', '黄显强', '13926080282', '邹卓丽', '13535408956', '', '', '广州邮电通信设备公司幼儿园', '大班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 11545.14, 11545.14, '', 1, '2017-08-02 10:30:43'),
(217, 'S10596', '彭子乔', '男', '', '', '', '', '13926221015', '03-课题：自然拼音', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 1, '2017-08-02 10:30:43'),
(218, 'S07879', '李择行', '男', '', '', '', '', '13802804675', '06-上门咨询', '天河华景中心', '2017-01-22', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 16877.06, 16877.06, '', 1, '2017-08-02 10:30:43'),
(219, 'S01503', '蔡君', '女', '', '', '2006-11-16', '10', '13802880819', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区四十七中汇景实验学校', '三年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 48800.00, 49080.00, '', 1, '2017-08-02 10:30:43'),
(220, 'S10868', '彭羽菲', '女', '', '', '2007-07-27', '10', '13824432012', '03-课题：自然拼音', '天河华景中心', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '天河区天府路小学', '', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 1, '2017-08-02 10:30:43'),
(221, 'S01719', '郑源', '男', '', '', '2009-12-27', '7', '13829789584', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '广州市天河区华景泽晖幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 1, '2017-08-02 10:30:43'),
(222, 'S01616', '彭希扬', '女', '', '', '2009-01-19', '8', '18620488133', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区天府路小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 15000.00, 0.00, 3788.17, 18788.17, '', 1, '2017-08-02 10:30:43'),
(223, 'S01594', '刘诗彤', '女', '', '', '', '', '13312890517', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 437.70, 437.70, '', 1, '2017-08-02 10:30:43'),
(224, 'S10333', '刘巍', '男', '', '', '2010-04-07', '7', '13002074783', '03-课题：自然拼音', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '一年级', '1', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2832.42, 2832.42, '', 1, '2017-08-02 10:30:43'),
(225, 'S01513', '陈妍希', '女', '', '', '2009-05-15', '8', '13570151861', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 13650.00, 13650.00, '', 1, '2017-08-02 10:30:43'),
(226, 'S08460', '张博涵', '男', '', '', '2012-11-28', '4', '13503002370', '01-老带新', '天河华景中心', '2017-03-25', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景泽晖幼儿园', '小班', '1', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 2978.75, 3208.75, '', 1, '2017-08-02 10:30:43'),
(227, 'S01515', '陈宇杰', '男', '', '', '2006-06-05', '11', '13924227017', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 0.00, 280.00, '', 1, '2017-08-02 10:30:43'),
(228, 'S01555', '黄雍淏', '男', '', '', '2011-02-22', '6', '13500020433', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '广州市天河区霭麟幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 4387.43, 4387.43, '', 1, '2017-08-02 10:30:43'),
(229, 'S01698', '曾佳5150', '女', '', '', '2010-07-22', '7', '13682295150', '', '', '2016-12-01', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '华南师范大学附属小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 253.01, 533.01, '', 1, '2017-08-02 10:30:43'),
(230, 'S01519', '陈湛祁', '男', '', '', '2006-05-30', '11', '15876510880', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 18311.12, 18311.12, '', 1, '2017-08-02 10:30:43'),
(231, 'S18075', '朱越琳', '女', '', '', '2013-05-22', '4', '18565449939', '01-老带新', '天河华景中心', '2017-07-07', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景陶然幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 1210.00, 0.00, 0.00, 1210.00, '', 1, '2017-08-02 10:30:43'),
(232, 'S01606', '梅皓中', '男', '', '', '', '', '18602560198', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区棠下小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2870.00, 2870.00, '', 1, '2017-08-02 10:30:43'),
(233, 'S07378', '谢宇博', '男', '', '', '2010-08-03', '6', '13500000969', '', '', '2016-12-11', '天河华景中心', '', '谢伟鹏', '13500000969', '黄思明', '13926002979', '', '', '天河区天府路小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 12000.00, 12000.00, '', 1, '2017-08-02 10:30:43'),
(234, 'S07442', '曾馨', '女', '', '', '', '', '13226682691', '06-上门咨询', '天河华景中心', '2016-12-17', '天河华景中心', '', '', '', '', '13226682691', '', '', '天河区四十七中汇景实验学校', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 2100.00, 16100.00, 14000.00, '', 1, '2017-08-02 10:30:43'),
(235, 'S01610', '欧阳米兰', '女', '', '', '2008-11-27', '8', '13928860852', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.13, 0.00, 56500.00, 56500.13, '', 1, '2017-08-02 10:30:43'),
(236, 'S01572', '李沛霖2131', '女', '', '', '2012-09-06', '4', '18588862131', '', '', '2016-12-01', '天河华景中心', '', '', '', '', '', '', '', '广州市第一幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 8367.12, 8367.12, '', 1, '2017-08-02 10:30:43'),
(237, 'S01733', '朱子悦', '女', '', '', '', '', '13660180683', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 1840.66, 1840.66, '', 1, '2017-08-02 10:30:43'),
(238, 'S01661', '吴林臻', '女', '', '', '2007-10-16', '9', '18820008133', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 12393.48, 12393.48, '', 1, '2017-08-02 10:30:43'),
(239, 'S10658', '赖昱雯', '女', '', '', '2010-10-15', '6', '13802930306', '01-老带新', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '大班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 1, '2017-08-02 10:30:43'),
(240, 'S01539', '胡靖琪', '女', '', '', '2006-11-15', '10', '13688875912', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 13514.37, 13514.37, '', 1, '2017-08-02 10:30:43'),
(241, 'S01654', '王奕凡', '男', '', '', '2005-01-27', '12', '13688896093', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属小学', '五年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 1, '2017-08-02 10:30:43'),
(242, 'S01506', '陈泓道', '男', '', '', '2005-01-01', '12', '13902235744', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '五年级', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 0.00, 230.00, '', 1, '2017-08-02 10:30:43'),
(243, 'S02508', '卢岳鸣', '女', '', '', '', '', '18688886556', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区五一小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 1, '2017-08-02 10:30:43'),
(244, 'S01600', '吕玥莹', '女', '', '', '2008-02-25', '9', '13925006926', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '华南师范大学附属小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.08, 56958.33, 56958.25, '', 1, '2017-08-02 10:30:43'),
(245, 'S01652', '王天行', '男', '', '', '2005-08-12', '11', '13729891000', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属小学', '五年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 1, '2017-08-02 10:30:43'),
(246, 'S18168', '黄鸿烨', '男', '', '', '', '', '13570519909', '06-上门咨询', '天河华景中心', '2017-07-08', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 1, '2017-08-02 10:30:43'),
(247, 'S15622', '钟子涵', '男', '', '', '2013-02-16', '4', '15623895631', '07-网络咨询', '天河华景中心', '2017-06-16', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 980.00, 1210.00, '', 1, '2017-08-02 10:30:43'),
(248, 'S12609', '樊以乐', '男', '', '', '', '', '18688857357', '01-老带新', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 1, '2017-08-02 10:30:43'),
(249, 'S01529', '龚思檀', '男', '', '', '', '', '13924263192', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '中共广东省委机关幼儿院', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3738.00, 3738.00, '', 1, '2017-08-02 10:30:43'),
(250, 'S09175', '李林润', '男', '', '', '2010-01-26', '7', '13302337391', '01-老带新', '天河华景中心', '2017-04-08', '天河华景中心', '', '', '13302337391', '', '', '', '', '天河区华景小学', '一年级', '一年5班', '', 0.00, '', '在读', '', '', '', 0.00, 1238.00, 11225.44, 9987.44, '', 1, '2017-08-02 10:30:43'),
(251, 'S07720', '高文淇', '女', '', '', '', '', '13922200051', '09-教师推荐', '天河华景中心', '2017-01-14', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '10班', '', 0.00, '', '在读', '', '', '', 0.00, 1950.00, 21191.00, 19241.00, '', 1, '2017-08-02 10:30:43'),
(252, 'S12454', '刘梓杰', '男', '', '', '2013-08-01', '3', '18902266821', '06-上门咨询', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 780.00, 780.00, '', 1, '2017-08-02 10:30:43'),
(253, 'S10698', '刘馨然', '女', '', '', '2010-11-27', '6', '13751863667', '01-老带新', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '大班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 1, '2017-08-02 10:30:43'),
(254, 'S01617', '彭越', '男', '', '', '', '', '13924088254', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 41484.11, 41484.11, '', 1, '2017-08-02 10:30:43'),
(255, 'S01628', '邵振庭', '男', '', '', '2007-08-24', '9', '18680277780', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3450.00, 3450.00, '', 1, '2017-08-02 10:30:43'),
(256, 'S01680', '颜语桐', '女', '', '', '2007-11-09', '9', '18022321729', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2556.11, 2556.11, '', 1, '2017-08-02 10:30:43'),
(257, 'S11672', '李陶婧', '', '', '', '', '', '18588869161', '05-地推', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 1, '2017-08-02 10:30:43'),
(258, 'S18072', '周晨程', '男', '', '', '2011-05-23', '6', '13751806811', '06-上门咨询', '天河华景中心', '2017-07-07', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '一年级', '12班', '', 0.00, '', '在读', '', '', '', 2160.00, 0.00, 0.00, 2160.00, '', 1, '2017-08-02 10:30:43'),
(259, 'S01625', '饶润昊', '男', '', '', '2004-04-26', '13', '13926015485', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市第113中学', '初二', '', '', 0.00, '', '在读', '', '', '', 310.00, 0.00, 0.00, 310.00, '', 1, '2017-08-02 10:30:43'),
(260, 'S07636', '刘恩泽', '男', '', '', '2010-06-15', '7', '13725250508', '06-上门咨询', '天河华景中心', '2017-01-07', '天河华景中心', '', '', '', '', '', '', '', '天河区旭景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 16800.00, 16800.00, '', 1, '2017-08-02 10:30:43'),
(261, 'S01714', '张耀文', '女', '', '', '', '', '13580516326', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区霭麟幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 799.92, 799.92, '', 1, '2017-08-02 10:30:43'),
(262, 'S01702', '曾梓甜', '女', '', '', '2010-01-23', '7', '18688394529', '', '', '2016-12-01', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '华南师范大学附属小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 510.00, 0.00, 2974.47, 3484.47, '', 1, '2017-08-02 10:30:43'),
(263, 'S01685', '杨羿', '男', '', '', '2009-03-25', '8', '13826076876', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 13473.85, 13473.85, '', 1, '2017-08-02 10:30:43'),
(264, 'S18135', '王宇炫', '男', '', '', '', '', '18902266851', '07-网络咨询', '天河华景中心', '2017-07-08', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属幼儿园', '', '', '', 0.00, '', '在读', '', '', '', 1210.00, 0.00, 0.00, 1210.00, '', 1, '2017-08-02 10:30:43'),
(265, 'S01687', '叶承佑', '男', '', '', '2007-07-07', '10', '13503008001', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 14826.18, 14826.18, '', 1, '2017-08-02 10:30:43'),
(266, 'S01586', '林乐妍', '女', '', '', '2007-04-25', '10', '18665001965', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 391.32, 391.32, '', 1, '2017-08-02 10:30:43'),
(267, 'S01646', '唐一堃', '男', '', '', '2007-07-01', '10', '18602030300', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 29924.80, 29924.80, '', 1, '2017-08-02 10:30:43'),
(268, 'S01705', '张翰星', '男', '', '', '2006-02-07', '11', '13570578311', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 11264.08, 11264.08, '', 1, '2017-08-02 10:30:43'),
(269, 'S01591', '林子轩4903', '男', '', '', '2005-02-05', '12', '13922184903', '', '', '2016-08-20', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '五年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 683.02, 963.02, '', 1, '2017-08-02 10:30:43'),
(270, 'S12558', '勒瑞琦', '女', '', '', '', '', '13302337916', '03-课题：自然拼音', '天河华景中心', '2017-05-10', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 1, '2017-08-02 10:30:43'),
(271, 'S12346', '杨梓萱', '女', '', '', '2011-10-12', '5', '18925136150', '06-上门咨询', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '广州邮电通信设备公司幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 840.00, 840.00, '', 1, '2017-08-02 10:30:43'),
(272, 'S10898', '曾梓晴5330', '女', '', '', '2014-04-12', '3', '13822435330', '06-上门咨询', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '小班', '', '', 0.00, '', '在读', '', '', '', 460.00, 0.00, 960.00, 1420.00, '', 1, '2017-08-02 10:30:43'),
(273, 'S01727', '周扬悦', '女', '', '', '2006-03-03', '11', '13602767465', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 1, '2017-08-02 10:30:43'),
(274, 'S01626', '茹梓烨', '女', '', '', '2011-04-06', '6', '13711736698', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区霭德俊园幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3392.88, 3392.88, '', 1, '2017-08-02 10:30:43'),
(275, 'S11625', '熊逸辰', '', '', '', '2012-04-21', '5', '13828460415', '06-上门咨询,07-网络咨询,05-地推,09-教师推荐,在线报名,退学转入,08-电话咨询,01-老带新,月度活动课,02-课题：童话剧,04-课题：演讲,10-其他渠道推荐,预约试听,03-课题：自然拼音', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '', '华工附属幼儿园中三班', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 750.00, 980.00, '', 1, '2017-08-02 10:30:43'),
(276, 'S11967', '万楚龙', '男', '', '', '', '', '13824422976', '10-其他渠道推荐', '海珠江南西中心', '2017-05-08', '天河华景中心', '', '', '', '', '', '', '', '', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 1, '2017-08-02 10:30:43'),
(277, 'S07950', '李昊阳', '男', '', '', '', '', '13602881695', '01-老带新', '天河华景中心', '2017-02-12', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 15166.67, 15166.67, '', 1, '2017-08-02 10:30:43'),
(278, 'S01682', '杨佳璇', '女', '', '', '2009-02-28', '8', '18613072897', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 14175.00, 14175.00, '', 1, '2017-08-02 10:30:43'),
(279, 'S14570', ' 冼子晴', '女', '', '', '2014-05-29', '3', '13828488080', '01-老带新', '天河华景中心', '2017-05-20', '天河财富广场中心', '', '', '', '', '', '', '', '', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 1, '2017-08-02 10:30:43'),
(280, 'S07881', '赵弋萱', '女', '', '', '', '', '13602820581', '03-课题：自然拼音', '天河华景中心', '2017-01-22', '天河华景中心', '', '', '17702080968', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 58696.44, 58976.44, '', 1, '2017-08-02 10:30:43'),
(281, 'S13543', '刘俊杰0528', '男', '', '', '2006-11-02', '10', '13710260528', '01-老带新', '天河华景中心', '2017-05-14', '天河华景中心', '', '', '', '', '', '', '', '天河区汇景新城实验小学', '', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 17287.00, 17567.00, '', 1, '2017-08-02 10:30:43'),
(282, 'S13089', '董陈蓓', '女', '', '', '2010-04-17', '7', '13560067893', '07-网络咨询', '天河骏景中心', '2017-05-12', '天河天府路中心', '', '', '', '', '', '', '', '广州大学附属小学', '一年级', '6班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 1, '2017-08-02 10:30:43'),
(283, 'S01713', '张馨元6881', '女', '', '', '2009-11-05', '7', '18922226881', '', '', '2016-12-01', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 302.48, 0.00, 44599.99, 44902.47, '', 1, '2017-08-02 10:30:43'),
(284, 'S01665', '伍洋廷', '男', '', '', '2005-09-03', '11', '15322397937', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属中学', '初一', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 52116.00, 52116.00, '', 1, '2017-08-02 10:30:43'),
(285, 'S01657', '王梓洋', '男', '', '', '2010-12-01', '6', '15814588886', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景泽晖幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 34171.36, 34171.36, '', 1, '2017-08-02 10:30:43'),
(286, 'S01582', '李子恒', '男', '', '', '2007-03-14', '10', '15813307127', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 14349.98, 14349.98, '', 1, '2017-08-02 10:30:43'),
(287, 'S01642', '谭心5881', '女', '', '', '', '', '13902205881', '', '', '2016-08-20', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 4625.40, 4625.40, '', 1, '2017-08-02 10:30:43'),
(288, 'S18071', '张鹰达', '男', '', '', '', '', '13527736207', '06-上门咨询', '天河华景中心', '2017-07-07', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '一年级', '13班', '', 0.00, '', '在读', '', '', '', 2160.00, 0.00, 0.00, 2160.00, '', 1, '2017-08-02 10:30:43'),
(289, 'S12699', '赵迎曦', '女', '', '', '2012-11-01', '4', '13560085422', '01-老带新', '', '2017-05-10', '天河华景中心', '', '', '', '王小姐', '13560085422', '', '', '广州市政府机关幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 760.00, 990.00, '', 1, '2017-08-02 10:30:43'),
(290, 'S19159', '张铭哲', '男', '', '', '', '', '13925142514', '06-上门咨询', '天河华景中心', '2017-07-23', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 1, '2017-08-02 10:30:43'),
(291, 'S01734', '邹沐霖', '男', '', '', '2007-06-24', '10', '18927586458', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2901.59, 2901.59, '', 1, '2017-08-02 10:30:43'),
(292, 'S09226', '张雨桐', '女', '', '', '2013-08-30', '3', '15918711729', '01-老带新', '天河华景中心', '2017-04-09', '天河华景中心', '', '', '', '', '15918711729', '', '', '广州市政府机关幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 51856.25, 51856.25, '', 1, '2017-08-02 10:30:43'),
(293, 'S11527', '王一宇', '男', '', '', '2012-12-26', '4', '13600040404', '01-老带新', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 1, '2017-08-02 10:30:43'),
(294, 'S01670', '谢文悠', '女', '', '', '2010-04-16', '7', '13922200590', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景陶然幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 2537.44, 2767.44, '', 1, '2017-08-02 10:30:43'),
(295, 'S01639', '孙茉涵', '女', '', '', '2007-03-26', '10', '18688901573', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市海珠区知信小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 1, '2017-08-02 10:30:43'),
(296, 'S01633', '史依诺', '女', '', '', '2007-08-22', '9', '13688894693', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 560.00, 0.00, 9373.14, 9933.14, '', 1, '2017-08-02 10:30:43'),
(297, 'S07379', '杨钶犇', '男', '', '', '2010-06-30', '7', '13794367768', '', '', '2016-12-11', '天河华景中心', '', '', '13794367768', '', '13826484457', '', '', '天河区天府路小学', '一年级', '8', '', 0.00, '', '在读', '', '', '', 0.00, 8900.00, 15747.68, 6847.68, '', 1, '2017-08-02 10:30:43'),
(298, 'S01729', '周钰然', '女', '', '', '2006-12-10', '10', '13631346906', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 1120.00, 0.00, 14096.22, 15216.22, '', 1, '2017-08-02 10:30:43'),
(299, 'S01718', '郑沛杨', '男', '', '', '2006-01-01', '11', '13609024065', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区五山小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 19074.69, 19074.69, '', 1, '2017-08-02 10:30:43'),
(300, 'S01663', '吴沛泽8133', '女', '', '', '2010-03-07', '7', '13710888103', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景泽晖幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 1280.02, 1280.02, '', 1, '2017-08-02 10:30:43'),
(301, 'S12614', '林涵9386', '男', '', '', '', '', '18620099386', '07-网络咨询', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '', '中班', '1', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 810.00, 810.00, '', 1, '2017-08-02 10:30:43'),
(302, 'S19289', '毕苏语', '女', '', '', '', '', '13417786260', '06-上门咨询', '天河华景中心', '2017-07-25', '天河华景中心', '', '', '', '', '', '', '', '华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 1, '2017-08-02 10:30:43'),
(303, 'S07939', '任峻永', '男', '', '', '', '', '13570101228', '03-课题：自然拼音', '天河华景中心', '2017-02-12', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 19500.00, 19500.00, '', 1, '2017-08-02 10:30:43'),
(304, 'S01553', '黄彦泽', '男', '', '', '2008-07-19', '9', '13925003305', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 30100.61, 30100.61, '', 1, '2017-08-02 10:30:43'),
(305, 'S01648', '汪炫旭', '男', '', '', '2005-11-01', '11', '13711207008', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 5634.69, 5634.69, '', 1, '2017-08-02 10:30:43'),
(306, 'S01566', '李辰', '女', '', '', '2005-09-08', '11', '13763362189', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 840.00, 0.00, 14785.79, 15625.79, '', 1, '2017-08-02 10:30:43'),
(307, 'S01732', '朱煜华', '男', '', '', '2009-08-03', '7', '13380028607', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 1120.00, 0.00, 9800.00, 10920.00, '', 1, '2017-08-02 10:30:43'),
(308, 'S01575', '李睿一', '女', '', '', '', '', '13751886096', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 40497.92, 40497.92, '', 1, '2017-08-02 10:30:43'),
(309, 'S01681', '阳楠', '女', '', '', '', '', '13556025751', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 926.40, 926.40, '', 1, '2017-08-02 10:30:43'),
(310, 'S10379', '宫楚涵', '女', '', '', '2006-09-19', '10', '13924223269', '06-上门咨询', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2832.42, 2832.42, '', 1, '2017-08-02 10:30:43'),
(311, 'S13090', '黄涵1027', '男', '', '', '2009-06-13', '8', '13802521027', '01-老带新', '天河华景中心', '2017-05-12', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 1, '2017-08-02 10:30:43'),
(312, 'S01689', '叶亭坊', '女', '', '', '2008-11-20', '8', '13360571928', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 1120.00, 0.00, 29924.60, 31044.60, '', 1, '2017-08-02 10:30:43'),
(313, 'S07350', '肖家航', '男', '', '', '2012-12-26', '4', '13570250180', '', '', '2016-12-11', '天河华景中心', '', '肖先生', '13570250180', '李丹', '13824480888', '', '', '广州邮电通信设备公司幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 920.00, 0.00, 15790.00, 16710.00, '', 1, '2017-08-02 10:30:43'),
(314, 'S18030', '许文淇', '女', '', '', '2010-11-04', '6', '18027275306', '06-上门咨询', '天河华景中心', '2017-07-06', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '', '', '', 0.00, '', '在读', '', '', '', 2160.00, 0.00, 0.00, 2160.00, '', 1, '2017-08-02 10:30:43'),
(315, 'S01556', '黄毓婧', '女', '', '', '2007-09-10', '9', '13485562026', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 29925.43, 29925.43, '', 1, '2017-08-02 10:30:43'),
(316, 'S01568', '李健豪', '男', '', '', '2005-06-19', '12', '13711795142', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '五年级', '', '', 0.00, '', '在读', '', '', '', 120.00, 0.00, 19250.00, 19370.00, '', 1, '2017-08-02 10:30:43'),
(317, 'S01543', '胡与同', '男', '', '', '2005-11-04', '11', '18922736291', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 44600.00, 44600.00, '', 1, '2017-08-02 10:30:43'),
(318, 'S01533', '郭雨墨', '女', '', '', '2011-09-16', '5', '13922489681', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州邮电通信设备公司幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 1, '2017-08-02 10:30:43'),
(319, 'S13096', '肖诗蝶', '女', '', '', '2012-02-22', '5', '18688411453', '07-网络咨询', '天河华景中心', '2017-05-12', '海珠江南西中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 900.00, 900.00, '', 1, '2017-08-02 10:30:43'),
(320, 'S12386', '江东骏', '', '', '', '2013-09-13', '3', '15018404459', '01-老带新', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '', '大班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 780.00, 780.00, '', 1, '2017-08-02 10:30:43'),
(321, 'S01596', '刘宗玥', '女', '', '', '', '', '18620018081', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 1098.77, 1098.77, '', 1, '2017-08-02 10:30:43'),
(322, 'S13469', '王朝奕', '男', '', '', '2016-08-01', '0', '13560111296', '07-网络咨询', '天河华景中心', '2017-05-14', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 1, '2017-08-02 10:30:43'),
(323, 'S01644', '唐珩', '女', '', '', '2011-10-25', '5', '13535095091', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区霭麟幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 1, '2017-08-02 10:30:43'),
(324, 'S07924', '龙靖瑶', '女', '', '', '', '', '13332897863', '01-老带新', '天河华景中心', '2017-02-11', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 17266.67, 17266.67, '', 1, '2017-08-02 10:30:43'),
(325, 'S19031', '杨淳显', '男', '', '', '', '', '13924205496', '06-上门咨询', '天河华景中心', '2017-07-21', '天河华景中心', '', '', '', '', '', '', '', '', '', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 980.00, 1210.00, '', 1, '2017-08-02 10:30:43'),
(326, 'S07735', '陆胤辰', '女', '', '', '', '', '13570276818', '01-老带新', '天河华景中心', '2017-01-15', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 18843.78, 18843.78, '', 1, '2017-08-02 10:30:43'),
(327, 'S01576', '李维岩', '男', '', '', '', '', '18688892105', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 560.00, 0.00, 1335.12, 1895.12, '', 1, '2017-08-02 10:30:43'),
(328, 'S01655', '王与彤', '女', '', '', '2011-12-03', '5', '13560111296', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景陶然幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 460.00, 0.00, 6033.69, 6493.69, '', 1, '2017-08-02 10:30:43'),
(329, 'S13459', '陈昭娜', '女', '', '', '2010-01-26', '7', '13710610858', '03-课题：自然拼音', '天河华景中心', '2017-05-14', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '11班', '', 0.00, '', '在读', '', '', '', 840.00, 0.00, 3316.00, 4156.00, '', 1, '2017-08-02 10:30:43'),
(330, 'S10569', '赵芷涵', '女', '', '', '2011-01-30', '6', '13229987366', '01-老带新', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '大班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 1, '2017-08-02 10:30:43');
INSERT INTO `stjy_xyxxb` (`id`, `xuehao`, `xingming`, `xingbie`, `shishengxin`, `shenfenzheng`, `chushengrq`, `nianling`, `shoujihm`, `zhaoshengly`, `laiyuanfx`, `baomingrq`, `xiaoqu`, `xueguanshi`, `fuqinxm`, `fuqindh`, `muqinxm`, `muqindh`, `jiatingzz`, `qq`, `jiuduxx`, `nianji`, `banji`, `beizhu`, `jifen`, `leixing`, `zhuangtai`, `tuixuerq`, `tuixueyy`, `tuixuebz`, `dianziqbye`, `qianjiaoje`, `shengyuxf`, `zhanghuye`, `shengao`, `suoshudd`, `daorusj`) VALUES
(331, 'S01590', '林子杉', '女', '', '', '2009-02-19', '8', '13268260682', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 16266.00, 16266.00, '', 1, '2017-08-02 10:30:43'),
(332, 'S01630', '石语', '男', '', '', '', '', '13710227261', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 5337.00, 5337.00, '', 1, '2017-08-02 10:30:43'),
(333, 'S01559', '姜欣彤', '女', '', '', '2006-08-21', '10', '13922287211', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 560.00, 0.00, 1200.04, 1760.04, '', 1, '2017-08-02 10:30:43'),
(334, 'S10958', '叶林杉', '女', '', '', '2013-12-16', '3', '18620093788', '08-电话咨询', '天河骏景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 1, '2017-08-02 10:30:43'),
(335, 'S13071', '周子朝', '男', '', '', '2013-01-31', '4', '18620727132', '06-上门咨询', '天河华景中心', '2017-05-12', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 1, '2017-08-02 10:30:43'),
(336, 'S01650', '王瀚聪', '男', '', '', '2007-09-27', '9', '13189165381', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区员村小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 1, '2017-08-02 10:30:43'),
(337, 'S13093', '宋梓睿', '女', '', '', '2009-05-01', '8', '18688889461', '07-网络咨询', '天河华景中心', '2017-05-12', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 1, '2017-08-02 10:30:43'),
(338, 'S01561', '蒋俊科', '男', '', '', '2007-08-30', '9', '13512768612', '', '', '2013-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '曾用名（蒋骏）', 0.00, '', '在读', '', '', '', 280.00, 0.00, 4758.31, 5038.31, '', 1, '2017-08-02 10:30:43'),
(339, 'S01695', '余俊彦', '男', '', '', '2007-04-12', '10', '13332868018', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 7578.90, 7578.90, '', 1, '2017-08-02 10:30:43'),
(340, 'S01598', '吕程', '男', '', '', '2007-02-18', '10', '13539988758', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '华南农业大学附属小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 1960.00, 0.00, 30275.26, 32235.26, '', 1, '2017-08-02 10:30:43'),
(341, 'S12262', '王奕朗', '男', '', '', '2012-10-07', '4', '13422114808', '07-网络咨询', '天河华景中心', '2017-05-10', '越秀活动中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 960.00, 1190.00, '', 1, '2017-08-02 10:30:43'),
(342, 'S01673', '徐一容', '男', '', '', '', '', '13925083049', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2232.71, 2232.71, '', 1, '2017-08-02 10:30:43'),
(343, 'S11662', '林欣', '女', '', '', '', '', '15099977292', '10-其他渠道推荐', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 3246.92, 3526.92, '', 1, '2017-08-02 10:30:43'),
(344, 'S13045', '易墨涵', '男', '', '', '2011-08-09', '5', '13302320076', '03-课题：自然拼音', '天河华景中心', '2017-05-12', '天河华景中心', '', '', '', '', '', '', '', '', '', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 1, '2017-08-02 10:30:43'),
(345, 'S01505', '曹翌', '男', '', '', '2011-05-22', '6', '15989063392', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '国学馆', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 30000.00, 50249.52, 20249.52, '', 1, '2017-08-02 10:30:43'),
(346, 'S10927', '邓晓舟', '女', '', '', '', '', '18924160201', '09-教师推荐', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '12班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 1, '2017-08-02 10:30:43'),
(347, 'S09902', '许广森', '', '', '', '2009-10-30', '7', '15913136710', '03-课题：自然拼音', '天河华景中心', '2017-05-06', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '5班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2832.42, 2832.42, '', 1, '2017-08-02 10:30:43'),
(348, 'S19124', '陈紫苜', '男', '', '', '', '', '18666090020', '06-上门咨询', '天河华景中心', '2017-07-23', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 1, '2017-08-02 10:30:43'),
(349, 'S01605', '毛睿哲', '男', '', '', '', '', '13763352574', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市第113中学', '初三', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 6798.00, 6798.00, '', 1, '2017-08-02 10:30:43'),
(350, 'S11410', '陈梓钰', '女', '', '', '2013-08-09', '3', '13580371108', '06-上门咨询', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 760.00, 760.00, '', 1, '2017-08-02 10:30:43'),
(351, 'S06267', '潘芊文', '女', '', '', '', '', '18820000932', '', '', '2016-11-01', '天河华景中心', '', '', '18820000932', '', '18820000932', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 16800.00, 16800.00, '', 1, '2017-08-02 10:30:43'),
(352, 'S01704', '詹奕菲', '女', '', '', '2007-07-11', '10', '13826078678', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区五一小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 26000.00, 48800.00, 22800.00, '', 1, '2017-08-02 10:30:43'),
(353, 'S10029', '陈思诺', '女', '', '', '2013-05-03', '4', '13798000465', '01-老带新', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '广州市政府机关幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 1200.00, 1430.00, '', 1, '2017-08-02 10:30:43'),
(354, 'S01622', '邱刘哲', '男', '', '', '2009-02-16', '8', '18620916361', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区天府路小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 15000.00, 0.00, 3614.18, 18614.18, '', 1, '2017-08-02 10:30:43'),
(355, 'S01510', '陈睿桢', '女', '', '', '2012-03-16', '5', '18620900507', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景陶然幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 7700.00, 14138.17, 6438.17, '', 1, '2017-08-02 10:30:43'),
(356, 'S10427', '林希', '男', '', '', '2014-02-27', '3', '18926159015', '01-老带新', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 1, '2017-08-02 10:30:43'),
(357, 'S09635', '黄艺', '女', '', '', '2013-04-18', '4', '18620120100', '01-老带新', '天河骏景中心', '2017-04-26', '天河华景中心', '', '', '13925008066', '', '', '', '', '', '', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 4760.00, 4760.00, '', 1, '2017-08-02 10:30:43'),
(358, 'S01583', '李梓烽', '男', '', '', '2007-08-15', '9', '13556177320', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市越秀区天秀小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 14620.69, 14900.69, '', 1, '2017-08-02 10:30:43'),
(359, 'S11666', '纪悠悠', '女', '', '', '2013-11-10', '3', '13825099811', '08-电话咨询', '天河华景中心', '2017-05-07', '越秀五羊中心', '', '', '', '', '', '', '', '', '', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 1, '2017-08-02 10:30:43'),
(360, 'S01537', '洪一朗', '男', '', '', '2011-05-21', '6', '18011863666', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州军区空军直属机关幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 1236.13, 1236.13, '', 1, '2017-08-02 10:30:43'),
(361, 'S01722', '郑梓轩', '男', '', '', '2009-09-11', '7', '13602866565', '', '', '2016-12-01', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '华南师范大学附属小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 0.00, 280.00, '', 1, '2017-08-02 10:30:43'),
(362, 'S01694', '余浩林', '男', '', '', '2005-04-13', '12', '13322780808', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '五年级', '', '', 0.00, '', '在读', '', '', '', 80.00, 0.00, 174.00, 254.00, '', 1, '2017-08-02 10:30:43'),
(363, 'S14741', '苏伯天', '男', '', '', '2010-01-30', '7', '13580575802', '01-老带新', '天河华景中心', '2017-05-20', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 1, '2017-08-02 10:30:43'),
(364, 'S18435', '杨珝心', '女', '', '', '2010-10-25', '6', '13560030141', '08-电话咨询', '天河华景中心', '2017-07-11', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 980.00, 1210.00, '', 1, '2017-08-02 10:30:43'),
(365, 'S01579', '李耀琪', '男', '', '', '2008-03-26', '9', '13380089826', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 13302.64, 13582.64, '', 1, '2017-08-02 10:30:43'),
(366, 'S10802', '陈子婧', '女', '', '', '2009-01-05', '8', '13929550892', '03-课题：自然拼音', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '3班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 1, '2017-08-02 10:30:43'),
(367, 'S01548', '黄太华', '男', '', '', '2007-05-16', '10', '13902266122', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 1, '2017-08-02 10:30:43'),
(368, 'S01509', '陈锵名', '男', '', '', '2008-05-07', '9', '13802520060', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 1, '2017-08-02 10:30:43'),
(369, 'S10451', '钟昆志', '男', '', '', '2007-12-29', '9', '13826476798', '01-老带新', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 19205.17, 19205.17, '', 1, '2017-08-02 10:30:43'),
(370, 'S01540', '胡睿', '男', '', '', '2009-05-06', '8', '13802880522', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 10084.61, 10084.61, '', 1, '2017-08-02 10:30:43'),
(371, 'S18720', '向卓辉', '男', '', '', '2010-06-09', '7', '18929599793', '06-上门咨询', '天河华景中心', '2017-07-16', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 1880.00, 1880.00, '', 1, '2017-08-02 10:30:43'),
(372, 'S10795', '甄泽王', '男', '', '', '2008-10-18', '8', '13826272975', '03-课题：自然拼音', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '12班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 1, '2017-08-02 10:30:43'),
(373, 'S01571', '李可瑶', '女', '', '', '2009-05-30', '8', '15112115084', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 13300.00, 13300.00, '', 1, '2017-08-02 10:30:43'),
(374, 'S08474', '刘代民', '男', '', '', '', '', '13380004546', '09-教师推荐', '天河华景中心', '2017-03-26', '天河华景中心', '', '', '', '', '', '', '', '', '中班', '', '盈彩幼儿园', 0.00, '', '在读', '', '', '', 0.00, 0.00, 51350.00, 51350.00, '', 1, '2017-08-02 10:30:43'),
(375, 'S01550', '黄维', '女', '', '', '2007-06-21', '10', '13798003342', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区员村小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 30494.03, 30494.03, '', 1, '2017-08-02 10:30:43'),
(376, 'S01699', '曾砚斐', '女', '', '', '2008-02-21', '9', '18818859966', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 28800.00, 48800.00, 20000.00, '', 1, '2017-08-02 10:30:43'),
(377, 'S01569', '李今月', '女', '', '', '2009-09-21', '7', '18620199297', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 14000.00, 14000.00, '', 1, '2017-08-02 10:30:43'),
(378, 'S01647', '涂奕朗', '男', '', '', '2010-11-29', '6', '13570386758', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '暨南大学幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 16100.04, 16330.04, '', 1, '2017-08-02 10:30:43'),
(379, 'S08259', '马予希', '女', '', '', '2012-04-13', '5', '13503004517', '06-上门咨询', '天河华景中心', '2017-03-08', '天河华景中心', '', '', '', '', '13503004517', '', '', '广州邮电通信设备公司幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 4380.95, 4380.95, '', 1, '2017-08-02 10:30:43'),
(380, 'S01524', '方以正', '男', '', '', '', '', '13902207722', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3062.95, 3062.95, '', 1, '2017-08-02 10:30:43'),
(381, 'S01724', '周江帆', '男', '', '', '2008-08-05', '8', '18922770518', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 17924.66, 17924.66, '', 1, '2017-08-02 10:30:43'),
(382, 'S12619', '谢睿泽', '男', '', '', '2012-08-23', '4', '13535409888', '01-老带新', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区霭德俊园幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 1, '2017-08-02 10:30:43'),
(383, 'S18239', '陈以卿', '女', '', '', '2010-10-25', '6', '18620412951', '06-上门咨询', '天河华景中心', '2017-07-09', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景泽晖幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 1210.00, 0.00, 0.00, 1210.00, '', 1, '2017-08-02 10:30:43'),
(384, 'S13113', '张政宇', '男', '', '', '2011-08-18', '5', '18825122066', '01-老带新', '天河华景中心', '2017-05-12', '天河华景中心', '', '', '', '', '', '', '', '', '', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 1, '2017-08-02 10:30:43'),
(385, 'S19120', '郭昊炀', '男', '', '', '', '', '18818848388', '06-上门咨询', '天河华景中心', '2017-07-23', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 1, '2017-08-02 10:30:43'),
(386, 'S07727', '田梓璇', '女', '', '', '', '', '18666088482', '09-教师推荐', '天河华景中心', '2017-01-14', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 15347.13, 15347.13, '', 1, '2017-08-02 10:30:43'),
(387, 'S10013', '汪楚桐', '女', '', '', '2010-08-26', '6', '13316097187', '04-课题：演讲', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2832.42, 2832.42, '', 1, '2017-08-02 10:30:43'),
(388, 'S01536', '何雨恬', '女', '', '', '2005-05-09', '12', '13316099997', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属小学', '五年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2170.00, 2170.00, '', 1, '2017-08-02 10:30:43'),
(389, 'S01666', '肖红燕', '女', '', '', '2003-10-24', '13', '13538856322', '', '', '2016-12-01', '天河华景中心', '', '', '', '', '', '', '', '广州市第113中学', '初一', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 1, '2017-08-02 10:30:43'),
(390, 'S07561', '胡婧宸', '女', '', '', '', '', '15915802827', '01-老带新', '天河华景中心', '2016-12-25', '天河华景中心', '', '', '', '', '15915802827', '', '', '天河区华景小学', '一年级', '一年4班', '', 0.00, '', '在读', '', '', '', 560.00, 0.00, 22800.00, 23360.00, '', 1, '2017-08-02 10:30:43'),
(391, 'S01697', '袁梦一', '女', '', '', '2008-06-25', '9', '13570446794', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区五一小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 31214.69, 31214.69, '', 1, '2017-08-02 10:30:43'),
(392, 'S01578', '李行之', '男', '', '', '2007-06-11', '10', '13316109986', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2970.61, 2970.61, '', 1, '2017-08-02 10:30:43'),
(393, 'S08040', '周宸希', '男', '', '', '2010-02-06', '7', '15622828889', '01-老带新', '天河华景中心', '2017-02-19', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '15', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 15166.67, 15166.67, '', 1, '2017-08-02 10:30:43'),
(394, 'S01517', '陈越', '男', '', '', '2007-08-20', '9', '13710898009', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区棠下小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 28349.55, 28349.55, '', 1, '2017-08-02 10:30:43'),
(395, 'S10062', '刘润', '男', '', '', '2010-03-18', '7', '13535156696', '03-课题：自然拼音', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 1, '2017-08-02 10:30:43'),
(396, 'S07177', '胡欣煜', '男', '', '', '2009-04-29', '8', '13922458546', '', '', '2016-12-04', '天河华景中心', '', '', '', '', '', '', '', '天河区棠德南小学', '二年级', '5', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 58337.00, 58337.00, '', 1, '2017-08-02 10:30:43'),
(397, 'S01523', '范恺心', '女', '', '', '2009-04-13', '8', '13802733787', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 313.15, 0.00, 16524.61, 16837.76, '', 1, '2017-08-02 10:30:43'),
(398, 'S01668', '谢菲雨', '女', '', '', '2005-07-10', '12', '13450486280', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区员村小学', '五年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3532.20, 3532.20, '', 1, '2017-08-02 10:30:43'),
(399, 'S13133', '朱修齐', '男', '', '', '2011-06-13', '6', '13926159396', '01-老带新', '天河华景中心', '2017-05-12', '天河华景中心', '', '', '', '', '', '', '', '', '', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 1, '2017-08-02 10:30:43'),
(400, 'S01690', '叶彤5338', '女', '', '', '', '', '15902055338', '', '', '2016-08-20', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3605.25, 3605.25, '', 1, '2017-08-02 10:30:43'),
(401, 'S07726', '胡悦然', '女', '', '', '', '', '18820095432', '09-教师推荐', '天河华景中心', '2017-01-14', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 20943.78, 20943.78, '', 1, '2017-08-02 10:30:43'),
(402, 'S07883', '陈品合', '男', '', '', '', '', '13826266219', '03-课题：自然拼音', '天河华景中心', '2017-01-22', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 15166.67, 15166.67, '', 1, '2017-08-02 10:30:43'),
(403, 'S01512', '陈孝颜', '女', '', '', '2007-12-28', '9', '18122316393', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 553.96, 553.96, '', 1, '2017-08-02 10:30:43'),
(404, 'S01621', '钱梓瑶', '女', '', '', '2010-04-30', '7', '13632485590', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 14175.00, 14175.00, '', 1, '2017-08-02 10:30:43'),
(405, 'S01589', '林赵萱', '男', '', '', '2006-11-07', '10', '13662339885', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区四十七中汇景实验学校', '三年级', '', '', 0.00, '', '在读', '', '', '', 125.56, 4200.00, 16450.00, 12375.56, '', 1, '2017-08-02 10:30:43'),
(406, 'S11200', '谭俊希2253', '男', '', '', '2008-10-13', '8', '13703032253', '03-课题：自然拼音', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 1, '2017-08-02 10:30:43'),
(407, 'S01725', '周睿妍', '女', '', '', '2008-03-25', '9', '13580508008', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 1, '2017-08-02 10:30:43'),
(408, 'S01609', '欧嘉睿', '女', '', '', '2009-08-14', '7', '13609793259', '', '', '2016-08-20', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 49512.23, 49792.23, '', 1, '2017-08-02 10:30:43'),
(409, 'S11174', '王若谨', '女', '', '', '2011-09-04', '5', '18927505719', '08-电话咨询', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '大班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 1, '2017-08-02 10:30:43'),
(410, 'S01521', '杜航宇', '男', '', '', '2009-02-07', '8', '18988800659', '', '', '', '天河天府路中心', '', '', '', '', '', '', '', '天河区天府路小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 31570.08, 0.00, 0.00, 31570.08, '', 1, '2017-08-02 10:30:43'),
(411, 'S18093', '龙静苇', '女', '', '', '', '', '18818916228', '05-地推', '天河华景中心', '2017-07-07', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 2180.00, 0.00, 0.00, 2180.00, '', 1, '2017-08-02 10:30:43'),
(412, 'S19192', '刘雨宸', '男', '', '', '', '', '13926099667', '06-上门咨询', '天河华景中心', '2017-07-23', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 1, '2017-08-02 10:30:43'),
(413, 'S19290', '余永杰', '男', '', '', '2008-12-13', '8', '13268218005', '03-课题：自然拼音', '天河华景中心', '2017-07-25', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '二年级', '8', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 1, '2017-08-02 10:30:43'),
(414, 'S08216', '邱懋平', '', '', '', '', '', '13926410939', '10-其他渠道推荐', '天河华景中心', '2017-03-04', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 14928.52, 14928.52, '', 1, '2017-08-02 10:30:43'),
(415, 'S07842', '陈泓羲', '男', '', '', '', '', '13503037312', '09-教师推荐', '天河华景中心', '2017-01-21', '天河华景中心', '', '', '', '', '', '', '', '天河区龙口西小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 14175.00, 14175.00, '', 1, '2017-08-02 10:30:43'),
(416, 'S01531', '关宇桐', '女', '', '', '2010-07-22', '7', '13535025918', '', '', '2016-12-01', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '华南师范大学附属小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 1, '2017-08-02 10:30:43'),
(417, 'S01599', '吕思颖', '女', '', '', '2005-09-23', '11', '13556101375', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '五年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 1, '2017-08-02 10:30:43'),
(418, 'S07860', '刘佳炜', '男', '', '', '', '', '13828413430', '03-课题：自然拼音', '天河华景中心', '2017-01-22', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 18482.67, 18762.67, '', 1, '2017-08-02 10:30:43'),
(419, 'S11534', '朱晓禾', '女', '', '', '2007-08-19', '9', '18026275252', '01-老带新', '天河天府路中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '四年级', '5班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 1, '2017-08-02 10:30:43'),
(420, 'S13466', '陈紫珊', '女', '', '', '', '', '13622761942', '01-老带新', '海珠滨江东中心', '2017-05-14', '天河华景中心', '', '', '', '', '', '', '', '天河区龙口西小学', '二年级', '10', '龙口西小学', 0.00, '', '在读', '', '', '', 840.00, 0.00, 3316.00, 4156.00, '', 1, '2017-08-02 10:30:43'),
(421, 'S11671', '伍妍西', '女', '', '', '2010-06-21', '7', '13902496166', '06-上门咨询', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '1班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2556.08, 2556.08, '', 1, '2017-08-02 10:30:43'),
(422, 'S07864', '李汶龙', '男', '', '', '', '', '13798036681', '03-课题：自然拼音', '天河华景中心', '2017-01-22', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 15166.63, 15166.63, '', 1, '2017-08-02 10:30:43'),
(423, 'S19237', '叶慧文', '男', '', '', '2008-12-22', '8', '13512728664', '06-上门咨询', '天河华景中心', '2017-07-24', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '二年级', '9', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 1, '2017-08-02 10:30:43'),
(424, 'S01508', '陈厚霖', '男', '', '', '2009-11-28', '7', '18928739199', '', '', '2016-12-01', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 73200.00, 73200.00, '', 1, '2017-08-02 10:30:43'),
(425, 'S01656', '王泽栩', '男', '', '', '2007-05-24', '10', '13533778282', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区五山小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 16800.00, 16800.00, '', 1, '2017-08-02 10:30:43'),
(426, 'S01636', '宋嘉赫', '女', '', '', '2010-07-01', '7', '13580562360', '', '', '2016-12-01', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '华南师范大学附属小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 0.00, 280.00, '', 1, '2017-08-02 10:30:43'),
(427, 'S07923', '刘钰彤', '女', '', '', '', '', '18620831711', '03-课题：自然拼音', '天河华景中心', '2017-02-11', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 17266.67, 17266.67, '', 1, '2017-08-02 10:30:43'),
(428, 'S08125', '刘一骏', '男', '', '', '', '', '13570322132', '10-其他渠道推荐', '', '2017-02-18', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 1, '2017-08-02 10:30:43'),
(429, 'S11918', '邹雨欣', '男', '', '', '2009-10-30', '7', '13178832515', '', '', '2017-05-08', '天河华景中心', '', '', '13178832516', '', '王雪飞', '', '', '天河区华景小学', '一年级', '11班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 1, '2017-08-02 10:30:43'),
(430, 'S01678', '许展豪', '男', '', '', '2011-07-22', '6', '13724082532', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区霭麟幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 4851.22, 5081.22, '', 1, '2017-08-02 10:30:43'),
(431, 'S07662', '郑泰成', '男', '', '', '', '', '18926281598', '01-老带新', '天河华景中心', '2017-01-08', '天河华景中心', '', '', '18926281598', '', '', '', '', '天河区华景小学', '五年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 6900.00, 17700.00, 10800.00, '', 1, '2017-08-02 10:30:43'),
(432, 'S08464', '李语晞', '男', '', '', '2010-12-04', '6', '13570229350', '06-上门咨询', '天河华景中心', '2017-03-25', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景泽晖幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2860.00, 2860.00, '', 1, '2017-08-02 10:30:43'),
(433, 'S11012', '李子羿', '男', '', '', '2014-05-06', '3', '18688905625', '01-老带新', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 1, '2017-08-02 10:30:43'),
(434, 'S08463', '李语晨9350', '女', '', '', '2012-12-04', '4', '13570229350', '06-上门咨询', '天河华景中心', '2017-03-25', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景泽晖幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2860.00, 2860.00, '', 1, '2017-08-02 10:30:43'),
(435, 'S14805', '胡暄怡', '女', '', '', '2008-12-04', '8', '13902244196', '06-上门咨询', '天河华景中心', '2017-05-21', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 1, '2017-08-02 10:30:43'),
(436, 'S01717', '张卓林', '男', '', '', '2008-10-05', '8', '13922331325', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 16400.00, 16400.00, '', 1, '2017-08-02 10:30:43'),
(437, 'S19197', '吴一澜', '女', '', '', '', '', '13560013197', '06-上门咨询', '天河华景中心', '2017-07-23', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 18460.00, 18460.00, '', 1, '2017-08-02 10:30:43'),
(438, 'S01643', '汤子墨', '女', '', '', '2007-12-02', '9', '15603063856', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区五一小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3828.00, 3828.00, '', 1, '2017-08-02 10:30:43'),
(439, 'S01631', '史承鑫', '男', '', '', '2009-10-01', '7', '13922262189', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3162.48, 3162.48, '', 1, '2017-08-02 10:30:43'),
(440, 'S01618', '祁思萱', '女', '', '', '2008-10-28', '8', '18925046041', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 13174.63, 13454.63, '', 1, '2017-08-02 10:30:43'),
(441, 'S01620', '钱昭宇', '男', '', '', '2012-08-25', '4', '13929531722', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景泽晖幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 1, '2017-08-02 10:30:43'),
(442, 'S07921', '陈梓琪9769', '女', '', '', '', '', '13925139769', '01-老带新', '天河华景中心', '2017-02-10', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 17266.67, 17266.67, '', 1, '2017-08-02 10:30:43'),
(443, 'S11657', '蓝梓庭', '女', '', '', '2013-01-04', '4', '15920585763', '07-网络咨询', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 1, '2017-08-02 10:30:43'),
(444, 'S12615', '刘灏', '男', '', '', '', '', '15913159917', '07-网络咨询', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '', '中班', '1', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 810.00, 810.00, '', 1, '2017-08-02 10:30:43'),
(445, 'S10547', '张欣睿', '女', '', '', '2011-01-01', '6', '13697442250', '01-老带新', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属幼儿园', '大班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 1, '2017-08-02 10:30:43'),
(446, 'S19127', '王靖尧', '男', '', '', '', '', '13802881596', '06-上门咨询', '天河华景中心', '2017-07-23', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 1, '2017-08-02 10:30:43'),
(447, 'S07370', '郑锦楷', '男', '', '', '2010-02-01', '7', '13802756079', '', '', '2016-12-11', '天河华景中心', '', '', '13802756079', '', '13922146691', '', '', '天河区华景小学', '一年级', '9', '', 0.00, '', '在读', '', '', '', 560.00, 0.00, 72150.00, 72710.00, '', 1, '2017-08-02 10:30:43'),
(448, 'S16147', '凌宸烁', '男', '', '', '', '', '13640726602', '05-地推', '天河华景中心', '2017-06-21', '天河华景中心', '', '凌向伟', '', '刘款', '13640726602', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 5780.00, 0.00, 0.00, 5780.00, '', 1, '2017-08-02 10:30:43'),
(449, 'S08493', '王嘉祺', '女', '', '', '2008-10-01', '8', '13318895862', '01-老带新', '天河华景中心', '2017-03-26', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '7班', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 19968.00, 20248.00, '', 1, '2017-08-02 10:30:43'),
(450, 'S13548', '田馨杨', '男', '', '', '', '', '13068594655', '06-上门咨询', '天河华景中心', '2017-05-14', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 1, '2017-08-02 10:30:43'),
(451, 'S11670', '赵思齐', '女', '', '', '2014-05-04', '3', '13602820581', '01-老带新', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景泽晖幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 1, '2017-08-02 10:30:43'),
(452, 'S12284', '张琪', '女', '', '', '2006-12-21', '10', '13600066630', '06-上门咨询', '天河华景中心', '2017-05-10', '越秀小北中心', '', '', '', '', '', '', '', '广州市白云区京溪小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 1, '2017-08-02 10:30:43'),
(453, 'S10138', '汪天琦', '女', '', '', '2006-08-24', '10', '13433973785', '06-上门咨询', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区棠下小学', '五年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 3316.00, 3596.00, '', 1, '2017-08-02 10:30:43'),
(454, 'S12543', '钟语芹', '女', '', '', '2013-06-08', '4', '13925170955', '01-老带新', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 750.00, 980.00, '', 1, '2017-08-02 10:30:43'),
(455, 'S12617', '郭子川', '男', '', '', '', '', '13794351612', '07-网络咨询', '天河骏景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '', '', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 1, '2017-08-02 10:30:43'),
(456, 'S01595', '刘思彤', '女', '', '', '2008-03-20', '9', '13485698554', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区员村小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 30100.00, 30100.00, '', 2, '2017-08-02 10:31:11'),
(457, 'S14554', '许心怡', '女', '', '', '', '', '13760765118', '06-上门咨询', '天河华景中心', '2017-05-20', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 2, '2017-08-02 10:31:11'),
(458, 'S10195', '许诗涵', '女', '', '', '', '', '13580593057', '06-上门咨询', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区霭麟幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 460.00, 0.00, 840.00, 1300.00, '', 2, '2017-08-02 10:31:11'),
(459, 'S01546', '黄瑞', '男', '', '', '', '', '13560030805', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3413.28, 3413.28, '', 2, '2017-08-02 10:31:11'),
(460, 'S13541', '欧一诺', '女', '', '', '', '', '13724090980', '01-老带新', '天河华景中心', '2017-05-14', '天河华景中心', '', '', '', '冯燕飞', '13724090980', '', '', '天河区汇景新城实验小学', '四年级', '1', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 17287.00, 17567.00, '', 2, '2017-08-02 10:31:11'),
(461, 'S10892', '朱俊颖', '女', '', '', '', '', '15011880240', '03-课题：自然拼音', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '3班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 2, '2017-08-02 10:31:11'),
(462, 'S01603', '罗梓睿', '男', '', '', '2008-06-01', '9', '13922200763', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 30625.00, 30625.00, '', 2, '2017-08-02 10:31:11'),
(463, 'S01528', '扶雨菲', '女', '', '', '2007-06-30', '10', '13533133613', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 17800.00, 17800.00, '', 2, '2017-08-02 10:31:11'),
(464, 'S01615', '彭婧萱', '女', '', '', '2011-09-06', '5', '18929502226', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区霭麟幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 870.08, 870.08, '', 2, '2017-08-02 10:31:11'),
(465, 'S07930', '卢泓伊', '男', '', '', '', '', '13924026965', '03-课题：自然拼音', '天河华景中心', '2017-02-11', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 15527.78, 15527.78, '', 2, '2017-08-02 10:31:11'),
(466, 'S01545', '黄浩婷', '女', '', '', '2005-12-26', '11', '13719092000', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3960.50, 3960.50, '', 2, '2017-08-02 10:31:11'),
(467, 'S07928', '王誉森', '男', '', '', '', '', '15989087466', '03-课题：自然拼音', '天河华景中心', '2017-02-11', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 18482.67, 18482.67, '', 2, '2017-08-02 10:31:11'),
(468, 'S13124', '张含灵', '女', '', '', '', '', '13178820763', '01-老带新', '天河华景中心', '2017-05-12', '天河华景中心', '', '', '13178820763', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 2556.08, 2836.08, '', 2, '2017-08-02 10:31:11'),
(469, 'S10639', '周逸菲', '女', '', '', '2009-03-09', '8', '13570594259', '01-老带新', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '6', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 2, '2017-08-02 10:31:11'),
(470, 'S10987', '周子悦', '男', '', '', '2007-11-27', '9', '13533061499', '03-课题：自然拼音', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2487.00, 2487.00, '', 2, '2017-08-02 10:31:11'),
(471, 'S07520', '彭紫凝', '女', '', '', '', '', '13423633598', '11-微信', '天河华景中心', '2016-12-24', '天河华景中心', '', '', '', '', '13423633598', '', '', '天河区四十七中汇景实验学校', '二年级', '3班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 19600.00, 19600.00, '', 2, '2017-08-02 10:31:11'),
(472, 'S07831', '鲜含章', '', '', '', '', '', '13809776661', '09-教师推荐', '天河华景中心', '2017-01-20', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 17297.22, 17297.22, '', 2, '2017-08-02 10:31:11'),
(473, 'S11659', '揭若轩', '男', '', '', '2013-01-27', '4', '13512798334', '07-网络咨询', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '1', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 2, '2017-08-02 10:31:11'),
(474, 'S01721', '郑子罗', '男', '', '', '2007-08-15', '9', '13660675404', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3039.70, 3039.70, '', 2, '2017-08-02 10:31:11'),
(475, 'S01691', '尹浩楠', '男', '', '', '', '', '13570053493', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 50.00, 0.00, 4227.04, 4277.04, '', 2, '2017-08-02 10:31:11'),
(476, 'S07560', '李芷言', '女', '', '', '', '', '18688905625', '01-老带新', '天河华景中心', '2016-12-25', '天河华景中心', '', '', '', '', '18688905625', '', '', '天河区华景小学', '一年级', '一年9班', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 59800.00, 60080.00, '', 2, '2017-08-02 10:31:11'),
(477, 'S01608', '明诗恬', '女', '', '', '2007-11-12', '9', '13570087598', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 8473.02, 8473.02, '', 2, '2017-08-02 10:31:11'),
(478, 'S13290', '傅梓瑞', '男', '', '', '2010-09-25', '6', '18825122066', '03-课题：自然拼音', '天河华景中心', '2017-05-13', '天河华景中心', '', '', '', '', '', '', '', '', '', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 2, '2017-08-02 10:31:11'),
(479, 'S01692', '尤琪', '女', '', '', '2004-12-07', '12', '13710966898', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '五年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 2, '2017-08-02 10:31:11'),
(480, 'S01584', '梁家豪3026', '男', '', '', '2008-03-15', '9', '13760813026', '', '', '2016-08-20', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 13125.00, 13125.00, '', 2, '2017-08-02 10:31:11'),
(481, 'S10936', '詹以峤', '女', '', '', '2013-08-03', '3', '18620807692', '03-课题：自然拼音', '天河华景中心', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 2, '2017-08-02 10:31:11'),
(482, 'S13255', '李沛佳', '女', '', '', '2010-06-23', '7', '13543453829', '01-老带新', '天河华景中心', '2017-05-13', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 2, '2017-08-02 10:31:11'),
(483, 'S01588', '林钰锳', '女', '', '', '', '', '18826361628', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 5014.35, 5014.35, '', 2, '2017-08-02 10:31:11'),
(484, 'S01659', '魏思骐', '女', '', '', '2006-10-20', '10', '13503015086', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 560.00, 0.00, 4914.82, 5474.82, '', 2, '2017-08-02 10:31:11'),
(485, 'S01635', '宋楚涵', '女', '', '', '2011-08-03', '5', '18902216553', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州军区空军直属机关幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 2, '2017-08-02 10:31:11'),
(486, 'S07828', '李卓谦1551', '男', '', '', '2011-08-30', '5', '15915921551', '06-上门咨询', '', '2017-01-19', '天河华景中心', '', '李思成', '13926230919', '李杨秋', '15915921551', '', '', '广州市天河区霭麟幼儿园', '大班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 14940.00, 14940.00, '', 2, '2017-08-02 10:31:11'),
(487, 'S18237', '龚一楠', '男', '', '', '', '', '18620619730', '06-上门咨询', '天河华景中心', '2017-07-09', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属幼儿园', '大班', '', '', 0.00, '', '在读', '', '', '', 1210.00, 0.00, 0.00, 1210.00, '', 2, '2017-08-02 10:31:11'),
(488, 'S10888', '许晞予', '女', '', '', '2010-07-23', '7', '13926226452', '03-课题：自然拼音', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 2, '2017-08-02 10:31:11'),
(489, 'S10656', '王文青', '女', '', '', '2010-11-30', '6', '13925199706', '01-老带新', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属幼儿园', '大班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 2, '2017-08-02 10:31:11'),
(490, 'S12389', '江尚锟', '男', '', '', '2008-06-05', '9', '15018404459', '01-老带新', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 2, '2017-08-02 10:31:11'),
(491, 'S18427', '潘家乐', '男', '', '', '2010-07-27', '7', '13728026629', '06-上门咨询', '天河华景中心', '2017-07-11', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 2, '2017-08-02 10:31:11'),
(492, 'S07929', '曹杰峰', '男', '', '', '', '', '13802881538', '01-老带新', '天河华景中心', '2017-02-11', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区霭麟幼儿园', '大班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 17266.63, 17266.63, '', 2, '2017-08-02 10:31:11'),
(493, 'S01684', '杨奕涵', '男', '', '', '2013-03-27', '4', '18926289906', '', '', '2016-12-01', '天河华景中心', '', '', '', '', '', '', '', '广州市番禺区雅居乐加拿达中英文幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 8076.64, 8076.64, '', 2, '2017-08-02 10:31:11'),
(494, 'S01629', '沈晓萌', '女', '', '', '2007-04-19', '10', '13729818982', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州大学附属小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 48800.00, 48800.00, '', 2, '2017-08-02 10:31:11');
INSERT INTO `stjy_xyxxb` (`id`, `xuehao`, `xingming`, `xingbie`, `shishengxin`, `shenfenzheng`, `chushengrq`, `nianling`, `shoujihm`, `zhaoshengly`, `laiyuanfx`, `baomingrq`, `xiaoqu`, `xueguanshi`, `fuqinxm`, `fuqindh`, `muqinxm`, `muqindh`, `jiatingzz`, `qq`, `jiuduxx`, `nianji`, `banji`, `beizhu`, `jifen`, `leixing`, `zhuangtai`, `tuixuerq`, `tuixueyy`, `tuixuebz`, `dianziqbye`, `qianjiaoje`, `shengyuxf`, `zhanghuye`, `shengao`, `suoshudd`, `daorusj`) VALUES
(495, 'S11295', '彭昊云', '男', '', '', '2013-05-28', '4', '18929502226', '06-上门咨询', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 2, '2017-08-02 10:31:11'),
(496, 'S07948', '陈炫宇1319', '男', '', '', '', '', '13751851319', '03-课题：自然拼音', '天河华景中心', '2017-02-12', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 18380.55, 18660.55, '', 2, '2017-08-02 10:31:11'),
(497, 'S01624', '邱雨萱', '女', '', '', '2009-04-05', '8', '13825136158', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 48800.00, 48800.00, '', 2, '2017-08-02 10:31:11'),
(498, 'S01701', '曾子荞', '女', '', '', '', '', '13902276573', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 7534.46, 7534.46, '', 2, '2017-08-02 10:31:11'),
(499, 'S10465', '钟昆希', '女', '', '', '2011-06-10', '6', '13826476798', '01-老带新', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属幼儿园', '大班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 2, '2017-08-02 10:31:11'),
(500, 'S18169', '罗一霖', '男', '', '', '', '', '13560083069', '06-上门咨询', '天河华景中心', '2017-07-08', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 2, '2017-08-02 10:31:11'),
(501, 'S01672', '谢意可', '女', '', '', '2004-09-06', '12', '13710259247', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '五年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 2, '2017-08-02 10:31:11'),
(502, 'S01516', '陈昱晓', '女', '', '', '2007-11-28', '9', '13570482109', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 16000.00, 16000.00, '', 2, '2017-08-02 10:31:11'),
(503, 'S01619', '钱荧儿', '女', '', '', '2009-12-01', '7', '13316025780', '', '', '2016-12-01', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 5830.49, 5830.49, '', 2, '2017-08-02 10:31:11'),
(504, 'S10019', '陈韦宇', '男', '', '', '2010-07-06', '7', '13798000465', '09-教师推荐', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '13', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2763.33, 2763.33, '', 2, '2017-08-02 10:31:11'),
(505, 'S01597', '卢佳捷', '女', '', '', '2009-04-28', '8', '13728051501', '', '', '2017-05-07', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3246.92, 3246.92, '', 2, '2017-08-02 10:31:11'),
(506, 'S17647', '赵子轩1', '男', '', '', '', '', '15011880240', '06-上门咨询', '天河华景中心', '2017-07-01', '天河华景中心', '', '', '', '', '', '', '', '', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 18460.00, 18460.00, '', 2, '2017-08-02 10:31:11'),
(507, 'S01715', '张烨辉', '男', '', '', '2008-11-16', '8', '15815886066', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区棠德南小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 160.62, 0.00, 11725.02, 11885.64, '', 2, '2017-08-02 10:31:11'),
(508, 'S09612', '郑乐宜', '女', '', '', '2012-05-29', '5', '13602402339', '05-地推', '天河华景中心', '2017-04-23', '天河华景中心', '', '', '', '', '13602402339', '', '', '', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3300.00, 3300.00, '', 2, '2017-08-02 10:31:11'),
(509, 'S01675', '许金芃', '男', '', '', '', '', '13302223028', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 8683.94, 8683.94, '', 2, '2017-08-02 10:31:11'),
(510, 'S13209', '陈俊轩', '男', '', '', '', '', '13318868331', '10-其他渠道推荐', '东莞阳光中心', '2017-05-12', '天河华景中心', '', '', '', '', '', '', '', '其他999', '五年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2901.50, 2901.50, '', 2, '2017-08-02 10:31:11'),
(511, 'S07495', '邓汇子', '女', '', '', '2010-05-17', '7', '13560478460', '', '', '2016-12-18', '天河华景中心', '', '', '', '', '13560478460', '', '', '天河区天府路小学', '一年级', '8', '', 0.00, '', '在读', '', '', '', 0.00, 8900.00, 16098.45, 7198.45, '', 2, '2017-08-02 10:31:11'),
(512, 'S07364', '李依宸', '女', '', '', '', '', '15914336181', '01-老带新', '天河华景中心', '2016-12-11', '天河华景中心', '', '', '', '', '', '', 'wxid_42s06q3wpq921', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 48800.00, 48800.00, '', 2, '2017-08-02 10:31:11'),
(513, 'S01720', '郑志峰', '男', '', '', '2004-09-24', '12', '15918542318', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '五年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 717.75, 717.75, '', 2, '2017-08-02 10:31:11'),
(514, 'S07451', '黄淇楠', '女', '', '', '2009-09-22', '7', '13825187345', '08-电话咨询', '天河华景中心', '2016-12-17', '天河华景中心', '', '', '', '孙丽雪', '13825187345', '', '', '华南师范大学附属小学', '一年级', '5班', '', 0.00, '', '在读', '', '', '', 560.00, 4200.00, 48800.00, 45160.00, '', 2, '2017-08-02 10:31:11'),
(515, 'S01587', '林盈希', '女', '', '', '2007-06-26', '10', '13610278401', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 2, '2017-08-02 10:31:11'),
(516, 'S01534', '何起胜', '男', '', '', '2008-09-27', '8', '13427614534', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 1120.00, 0.00, 13476.52, 14596.52, '', 2, '2017-08-02 10:31:11'),
(517, 'S11165', '陈彦铭', '男', '', '', '2010-03-30', '7', '18929501980', '01-老带新', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '5班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2832.42, 2832.42, '', 2, '2017-08-02 10:31:11'),
(518, 'S11508', '谢莉雯（1）', '女', '', '', '', '', '13650858711', '', '', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '（13）班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 2, '2017-08-02 10:31:11'),
(519, 'S19274', '李致融', '男', '', '', '2009-01-12', '8', '13570981730', '03-课题：自然拼音', '天河华景中心', '2017-07-25', '天河华景中心', '', '', '', '', '', '', '', '', '', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 2, '2017-08-02 10:31:11'),
(520, 'S10284', '郭欣文', '女', '', '', '2007-10-03', '9', '18666086045', '06-上门咨询', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 2, '2017-08-02 10:31:11'),
(521, 'S18425', '潘家昊', '男', '', '', '2010-07-27', '7', '13728026629', '06-上门咨询', '天河华景中心', '2017-07-11', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 2, '2017-08-02 10:31:11'),
(522, 'S12607', '古若妍', '女', '', '', '2011-11-18', '5', '13602265668', '01-老带新', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 2, '2017-08-02 10:31:11'),
(523, 'S13274', '陈卓文', '女', '', '', '2013-06-30', '4', '18926281318', '06-上门咨询', '天河华景中心', '2017-05-13', '天河华景中心', '', '', '', '', '', '', '', '广州邮电通信设备公司幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 750.00, 750.00, '', 2, '2017-08-02 10:31:11'),
(524, 'S01693', '于跃', '男', '', '', '2007-11-22', '9', '18602060019', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 1099.89, 1099.89, '', 2, '2017-08-02 10:31:11'),
(525, 'S13115', '张煜婷', '女', '', '', '', '', '13825068185', '07-网络咨询', '天河华景中心', '2017-05-12', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 810.00, 810.00, '', 2, '2017-08-02 10:31:11'),
(526, 'S11109', '陈祉睿', '男', '', '', '2008-10-27', '8', '13678960534', '06-上门咨询', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 3316.00, 3596.00, '', 2, '2017-08-02 10:31:11'),
(527, 'S01706', '张恒源', '男', '', '', '2011-02-20', '6', '18665009188', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景陶然幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 2, '2017-08-02 10:31:11'),
(528, 'S18849', '刘翔', '男', '', '', '', '', '13760812992', '06-上门咨询', '天河华景中心', '2017-07-18', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景泽晖幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 980.00, 980.00, '', 2, '2017-08-02 10:31:11'),
(529, 'S01723', '郑芷妍', '女', '', '', '2011-04-29', '6', '18665028605', '', '', '2015-01-01', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 15925.00, 15925.00, '', 2, '2017-08-02 10:31:11'),
(530, 'S01581', '李羿霖', '男', '', '', '', '', '13719074492', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 837.14, 837.14, '', 2, '2017-08-02 10:31:11'),
(531, 'S12616', '史乾凯', '', '', '', '', '', '13800138000', '01-老带新', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '', '', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 2, '2017-08-02 10:31:11'),
(532, 'S13542', '田忠鑫', '男', '', '', '2007-07-12', '10', '13570319479', '01-老带新', '天河华景中心', '2017-05-14', '天河华景中心', '', '', '', '张家燕', '13570319479', '', '', '天河区汇景新城实验小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 17287.00, 17567.00, '', 2, '2017-08-02 10:31:11'),
(533, 'S01612', '潘子颀', '男', '', '', '', '', '18588861991', '01-老带新', '', '2017-06-23', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 3280.00, 0.00, 26334.00, 29614.00, '', 2, '2017-08-02 10:31:11'),
(534, 'S01660', '文语瞳', '女', '', '', '2007-08-29', '9', '13632320383', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区员村小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 0.00, 280.00, '', 2, '2017-08-02 10:31:11'),
(535, 'S10368', '邓博涵', '男', '', '', '', '', '13602463320', '03-课题：自然拼音', '天河天府路中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 2, '2017-08-02 10:31:11'),
(536, 'S18428', '赖子瑶', '女', '', '', '', '', '13808848119', '05-地推', '天河华景中心', '2017-07-11', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 980.00, 1210.00, '', 2, '2017-08-02 10:31:11'),
(537, 'S01552', '黄晓婷', '女', '', '', '2005-11-24', '11', '13416268210', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, -0.02, -0.02, '', 2, '2017-08-02 10:31:11'),
(538, 'S07827', '陆坦希', '男', '', '', '2009-05-28', '8', '15975615982', '03-课题：自然拼音', '', '2017-01-19', '天河华景中心', '', '陆以洪', '13602890110', '李艳', '15975615982', '', '', '天河区华景小学', '二年级', '2', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 15166.57, 15166.57, '', 2, '2017-08-02 10:31:11'),
(539, 'S12612', '谢亦凡', '男', '', '', '', '', '18922257687', '07-网络咨询', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '', '中班', '1', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 810.00, 810.00, '', 2, '2017-08-02 10:31:11'),
(540, 'S13462', '陈昱衡', '男', '', '', '2011-09-11', '5', '13710610858', '01-老带新', '天河华景中心', '2017-05-14', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区霭麟幼儿园', '大班', '', '最好平时幼儿班，明天9月份上1年级', 0.00, '', '在读', '', '', '', 460.00, 0.00, 960.00, 1420.00, '', 2, '2017-08-02 10:31:11'),
(541, 'S18073', '苏柏畅', '男', '', '', '', '', '13556009608', '07-网络咨询', '天河华景中心', '2017-07-07', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 1880.00, 0.00, 0.00, 1880.00, '', 2, '2017-08-02 10:31:11'),
(542, 'S01527', '冯雨宸', '女', '', '', '2007-05-29', '10', '13924118803', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 2, '2017-08-02 10:31:11'),
(543, 'S01535', '何逸', '女', '', '', '2006-08-10', '10', '13570133020', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 30318.75, 30318.75, '', 2, '2017-08-02 10:31:11'),
(544, 'S15767', '张婧萱', '女', '', '', '2010-01-12', '7', '13922129046', '01-老带新', '天河华景中心', '2017-06-17', '天河华景中心', '', '', '', '庄桂尧', '', '', '', '广州市天河区华景小学', '二年级', '2班', '', 0.00, '', '在读', '', '', '', 280.00, 2100.00, 18460.00, 16640.00, '', 2, '2017-08-02 10:31:11'),
(545, 'S16010', '彭依甜', '女', '', '', '2009-10-29', '7', '15920989060', '01-老带新', '天河华景中心', '2017-06-18', '天河华景中心', '', '', '', '贺丽敏', '', '', '', '', '一年级', '12班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 18460.00, 18460.00, '', 2, '2017-08-02 10:31:11'),
(546, 'S01627', '邵理炫', '男', '', '', '', '', '18675849331', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 34240.51, 34240.51, '', 2, '2017-08-02 10:31:11'),
(547, 'S01562', '蒋肖阳', '女', '', '', '2010-01-22', '7', '13925189588', '', '', '2016-12-01', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '华南师范大学附属小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 2, '2017-08-02 10:31:11'),
(548, 'S01649', '王楚琦', '男', '', '', '2004-11-09', '12', '13829753543', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '五年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 463.35, 463.35, '', 2, '2017-08-02 10:31:11'),
(549, 'S01728', '周怡均', '女', '', '', '2006-12-23', '10', '13502400168', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区昌乐小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 18056.06, 18056.06, '', 2, '2017-08-02 10:31:11'),
(550, 'S01520', '崔雨诚', '男', '', '', '2012-10-30', '4', '18688388364', '', '', '2016-12-01', '天河华景中心', '', '', '', '', '', '', '', '广州市第一幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 8512.40, 8512.40, '', 2, '2017-08-02 10:31:11'),
(551, 'S12573', '李佳怡', '女', '', '', '2012-02-29', '5', '18928856208', '01-老带新', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 2, '2017-08-02 10:31:11'),
(552, 'S18074', '田宇桐', '女', '', '', '2009-09-15', '7', '13570001260', '06-上门咨询', '天河华景中心', '2017-07-07', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 1880.00, 0.00, 0.00, 1880.00, '', 2, '2017-08-02 10:31:11'),
(553, 'S11373', '高昂', '女', '', '', '', '', '15013300927', '01-老带新', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '大班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 2, '2017-08-02 10:31:11'),
(554, 'S01641', '谭铭君', '男', '', '', '2006-04-12', '11', '13825121093', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2365.61, 2365.61, '', 2, '2017-08-02 10:31:11'),
(555, 'S01542', '胡心悦', '女', '', '', '', '', '13503016646', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 483.89, 483.89, '', 2, '2017-08-02 10:31:11'),
(556, 'S01593', '刘人源', '男', '', '', '2004-03-16', '13', '18928836108', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市荔湾区广雅小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 870.00, 0.00, 47815.25, 48685.25, '', 2, '2017-08-02 10:31:11'),
(557, 'S13104', '杨舒雯', '女', '', '', '2015-10-08', '1', '13580313755', '01-老带新', '天河华景中心', '2017-05-12', '天河华景中心', '', '', '', '', '', '', '', '', '', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 2, '2017-08-02 10:31:11'),
(558, 'S13091', '黄瀚', '男', '', '', '2009-06-13', '8', '13802521027', '01-老带新', '天河华景中心', '2017-05-12', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 2, '2017-08-02 10:31:11'),
(559, 'S07725', '曾浩轩', '男', '', '', '2010-02-12', '7', '13602234226', '09-教师推荐', '天河华景中心', '2017-01-14', '天河华景中心', '', '', '', '麦爱华', '13602234226', '', '', '天河区华景小学', '一年级', '4', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 2, '2017-08-02 10:31:11'),
(560, 'S07873', '陈子骅', '男', '', '', '', '', '13710018903', '03-课题：自然拼音', '天河华景中心', '2017-01-22', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 15166.67, 15446.67, '', 2, '2017-08-02 10:31:11'),
(561, 'S11661', '韩艾桐', '女', '', '', '2009-02-20', '8', '18680520668', '07-网络咨询', '天河骏景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '二年级', '14', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 2, '2017-08-02 10:31:11'),
(562, 'S07947', '房炜茗', '女', '', '', '', '', '13829715102', '03-课题：自然拼音', '天河华景中心', '2017-02-12', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 1800.00, 0.00, 20582.67, 22382.67, '', 2, '2017-08-02 10:31:11'),
(563, 'S01504', '蔡儒', '男', '', '', '2006-11-16', '10', '13802880819', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区四十七中汇景实验学校', '三年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 48800.00, 49080.00, '', 2, '2017-08-02 10:31:12'),
(564, 'S01522', '范恺恩', '女', '', '', '2009-04-13', '8', '13802733787', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 32.70, 0.00, 16922.79, 16955.49, '', 2, '2017-08-02 10:31:12'),
(565, 'S19218', '何域铭', '男', '', '', '2010-07-16', '7', '13802790479', '06-上门咨询', '天河华景中心', '2017-07-24', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '二年级', '3班', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 2, '2017-08-02 10:31:12'),
(566, 'S01547', '黄思瀚', '男', '', '', '2004-11-27', '12', '13312801717', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 571.09, 571.09, '', 2, '2017-08-02 10:31:12'),
(567, 'S01708', '张俊轩', '男', '', '', '2008-06-07', '9', '13763321513', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 36901.28, 36901.28, '', 2, '2017-08-02 10:31:12'),
(568, 'S01653', '王一婷', '女', '', '', '2007-12-07', '9', '13602738686', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 30100.00, 30100.00, '', 2, '2017-08-02 10:31:12'),
(569, 'S12342', '罗琳', '女', '', '', '2011-09-28', '5', '13711462265', '06-上门咨询', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '广州邮电通信设备公司幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 840.00, 840.00, '', 2, '2017-08-02 10:31:12'),
(570, 'S11492', '成文熙', '女', '', '', '2013-06-14', '4', '13798151654', '08-电话咨询', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 2, '2017-08-02 10:31:12'),
(571, 'S18177', '郭茗煊', '男', '', '', '', '', '18620938872', '06-上门咨询', '天河华景中心', '2017-07-08', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属幼儿园', '', '', '', 0.00, '', '在读', '', '', '', 1210.00, 0.00, 0.00, 1210.00, '', 2, '2017-08-02 10:31:12'),
(572, 'S02648', '张馨月0169', '女', '', '', '', '', '18926100169', '', '', '2016-08-20', '天河华景中心', '', '', '', '', '', '', '', '天河区五一小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 2, '2017-08-02 10:31:12'),
(573, 'S01549', '黄唯', '女', '', '', '2011-05-17', '6', '18620120100', '', '', '2016-12-01', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 57351.06, 57351.06, '', 2, '2017-08-02 10:31:12'),
(574, 'S13538', '王乐瑶', '女', '', '', '2007-01-31', '10', '13580533906', '01-老带新', '天河华景中心', '2017-05-14', '天河华景中心', '', '王丰森', '13580533906', '罗琼', '13826043665', '', '', '', '四年级', '1', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 17287.00, 17567.00, '', 2, '2017-08-02 10:31:12'),
(575, 'S11417', '李铭洋', '男', '', '', '', '', '13660316660', '09-教师推荐', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 2, '2017-08-02 10:31:12'),
(576, 'S13070', '毛知晓', '女', '', '', '2013-05-25', '4', '15918547028', '07-网络咨询', '天河华景中心', '2017-05-12', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 2, '2017-08-02 10:31:12'),
(577, 'S18412', '陈可卿', '女', '', '', '', '', '18620412951', '05-地推', '天河华景中心', '2017-07-11', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '二年级', '8班', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 2, '2017-08-02 10:31:12'),
(578, 'S01570', '李锴旋', '男', '', '', '2008-03-13', '9', '13660149357', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州大学附属小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 259.25, 259.25, '', 2, '2017-08-02 10:31:12'),
(579, 'S01709', '张璐瑶', '女', '', '', '2010-07-25', '7', '15918711729', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 30960.11, 30960.11, '', 2, '2017-08-02 10:31:12'),
(580, 'S01554', '黄奕恺', '男', '', '', '2007-10-03', '9', '13925198018', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 2, '2017-08-02 10:31:12'),
(581, 'S01731', '周子衿', '女', '', '', '2009-05-11', '8', '13760705890', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 31133.31, 31133.31, '', 2, '2017-08-02 10:31:12'),
(582, 'S01645', '唐小瑞', '女', '', '', '2006-11-16', '10', '13318837679', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区五一小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 2, '2017-08-02 10:31:12'),
(583, 'S01558', '姜佳琳', '女', '', '', '2005-12-24', '11', '13825146469', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区中海康城小学', '五年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 4750.40, 5030.40, '', 2, '2017-08-02 10:31:12'),
(584, 'S01726', '周翔', '男', '', '', '2011-02-26', '6', '13751770770', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区霭麟幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 21000.00, 21000.00, '', 2, '2017-08-02 10:31:12'),
(585, 'S12608', '古紫妍', '', '', '', '2014-07-03', '3', '13602265668', '01-老带新', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '', '', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 2, '2017-08-02 10:31:12'),
(586, 'S01696', '余卓洋', '男', '', '', '2009-05-04', '8', '18664693833', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 335.00, 0.00, 13400.00, 13735.00, '', 2, '2017-08-02 10:31:12'),
(587, 'S10373', '陈嘉礼', '女', '', '', '2013-05-12', '4', '18588859354', '05-地推', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 2, '2017-08-02 10:31:12'),
(588, 'S01532', '郭谨铭', '男', '', '', '2009-01-03', '8', '18028886640', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 17325.00, 17325.00, '', 2, '2017-08-02 10:31:12'),
(589, 'S10047', '叶梓晴', '女', '', '', '2009-07-19', '8', '18022868493', '04-课题：演讲', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '18022868593', '', '', '', '', '天河区华景小学', '二年级', '4', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 3246.92, 3526.92, '', 2, '2017-08-02 10:31:12'),
(590, 'S13114', '张煜扬', '男', '', '', '', '', '13825068185', '07-网络咨询', '天河华景中心', '2017-05-12', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 810.00, 810.00, '', 2, '2017-08-02 10:31:12'),
(591, 'S01564', '蓝若淳', '女', '', '', '', '', '13609643608', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 9463.77, 9463.77, '', 2, '2017-08-02 10:31:12'),
(592, 'S12620', '谢睿恩', '男', '', '', '', '', '13535409888', '01-老带新', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 2, '2017-08-02 10:31:12'),
(593, 'S08333', '林昱晨', '男', '', '', '2011-04-22', '6', '13609797641', '06-上门咨询', '天河华景中心', '2017-03-12', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区霭德俊园幼儿园', '大班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 23316.00, 23316.00, '', 2, '2017-08-02 10:31:12'),
(594, 'S01541', '胡文萌', '女', '', '', '2007-11-22', '9', '15800002007', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 840.00, 0.00, 18091.83, 18931.83, '', 2, '2017-08-02 10:31:12'),
(595, 'S01544', '黄翰涛', '男', '', '', '2005-08-31', '11', '13829781337', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属小学', '五年级', '', '', 0.00, '', '在读', '', '', '', 400.00, 0.00, 2921.23, 3321.23, '', 2, '2017-08-02 10:31:12'),
(596, 'S01511', '陈亭燕', '女', '', '', '2011-10-11', '5', '18928739199', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '广州市天河区霭麟幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 4800.00, 49760.00, 44960.00, '', 2, '2017-08-02 10:31:12'),
(597, 'S08343', '蔡沁芸', '女', '', '', '', '', '13824502009', '03-课题：自然拼音', '天河华景中心', '2017-03-16', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 2, '2017-08-02 10:31:12'),
(598, 'S01700', '曾子宬', '女', '', '', '', '', '13902276573', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 8790.20, 8790.20, '', 2, '2017-08-02 10:31:12'),
(599, 'S10875', '骆家霖', '', '', '', '', '', '18565138128', '01-老带新', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 2, '2017-08-02 10:31:12'),
(600, 'S01502', '蔡进偲', '女', '', '', '2007-04-23', '10', '13676234021', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 510.00, 0.00, 3995.20, 4505.20, '', 2, '2017-08-02 10:31:12'),
(601, 'S07885', '陈予韬', '男', '', '', '', '', '13631429937', '03-课题：自然拼音', '天河华景中心', '2017-01-22', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 15166.63, 15166.63, '', 2, '2017-08-02 10:31:12'),
(602, 'S10853', '彭云翼', '男', '', '', '2010-01-04', '7', '13824432012', '03-课题：自然拼音', '天河华景中心', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '天河区天府路小学', '', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 2, '2017-08-02 10:31:12'),
(603, 'S10116', '邱天瑞', '男', '', '', '2010-06-04', '7', '13316099593', '03-课题：自然拼音', '天河骏景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 2, '2017-08-02 10:31:12'),
(604, 'S12613', '林子轩8005', '男', '', '', '', '', '13826088005', '07-网络咨询', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '', '中班', '1', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 810.00, 810.00, '', 2, '2017-08-02 10:31:12'),
(605, 'S01507', '陈泓熹5744', '男', '', '', '2005-01-01', '12', '13902235744', '', '', '2016-08-20', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '五年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 1764.17, 1764.17, '', 2, '2017-08-02 10:31:12'),
(606, 'S09598', '邓皓瑜', '男', '', '', '', '', '18620138519', '06-上门咨询', '天河华景中心', '2017-04-23', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景泽晖幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3572.50, 3572.50, '', 2, '2017-08-02 10:31:12'),
(607, 'S12316', '林梓挺', '', '', '', '', '', '13560356957', '01-老带新', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 2, '2017-08-02 10:31:12'),
(608, 'S01607', '闵天睿', '男', '', '', '', '', '13826180226', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 1941.18, 1941.18, '', 2, '2017-08-02 10:31:12'),
(609, 'S01613', '庞翰清', '男', '', '', '2010-11-12', '6', '18602021717', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区霭麟幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 16630.34, 16630.34, '', 2, '2017-08-02 10:31:12'),
(610, 'S10256', '姚昳轩', '男', '', '', '2010-12-24', '6', '13826484913', '06-上门咨询', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属幼儿园', '大班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 2, '2017-08-02 10:31:12'),
(611, 'S01592', '刘楚然', '女', '', '', '2007-03-21', '10', '13740707768', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 6617.66, 6617.66, '', 2, '2017-08-02 10:31:12'),
(612, 'S01601', '罗崇予', '男', '', '', '2010-03-18', '7', '13560457394', '', '', '2016-12-01', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 12950.00, 12950.00, '', 2, '2017-08-02 10:31:12'),
(613, 'S07715', '钟子锟', '男', '', '', '', '', '18929593969', '09-教师推荐', '天河华景中心', '2017-02-20', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 18203.83, 18203.83, '', 2, '2017-08-02 10:31:12'),
(614, 'S12548', '潘安然', '女', '', '', '2010-08-28', '6', '13533582801', '06-上门咨询', '天河骏景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '5班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2556.08, 2556.08, '', 2, '2017-08-02 10:31:12'),
(615, 'S18512', '李雨芯', '女', '', '', '', '', '18603023299', '06-上门咨询', '天河华景中心', '2017-07-13', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景泽晖幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 980.00, 1210.00, '', 2, '2017-08-02 10:31:12'),
(616, 'S18136', '王雅琳', '女', '', '', '', '', '13925071033', '07-网络咨询', '天河华景中心', '2017-07-08', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属幼儿园', '', '', '', 0.00, '', '在读', '', '', '', 1210.00, 0.00, 0.00, 1210.00, '', 2, '2017-08-02 10:31:12'),
(617, 'S01604', '毛秋懿', '女', '', '', '2008-10-10', '8', '13570089396', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 31150.00, 31430.00, '', 2, '2017-08-02 10:31:12'),
(618, 'S13479', '陈御龙', '男', '', '', '', '', '18925120018', '06-上门咨询', '天河骏景中心', '2017-05-14', '天河华景中心', '', '', '', '', '', '', '', '天河区龙口西小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 2, '2017-08-02 10:31:12'),
(619, 'S01623', '邱铭恺', '男', '', '', '2007-03-31', '10', '18665632357', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 560.00, 0.00, 1837.50, 2397.50, '', 2, '2017-08-02 10:31:12'),
(620, 'S01638', '苏钰淇', '女', '', '', '2009-02-09', '8', '13925115060', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 16616.00, 16616.00, '', 2, '2017-08-02 10:31:12'),
(621, 'S07882', '王一丞', '男', '', '', '', '', '13600040404', '03-课题：自然拼音', '天河华景中心', '2017-01-22', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 17116.67, 17116.67, '', 2, '2017-08-02 10:31:12'),
(622, 'S01530', '龚羽萱', '女', '', '', '2009-10-21', '7', '13922437917', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 48800.00, 49080.00, '', 2, '2017-08-02 10:31:12'),
(623, 'S01640', '孙一丁', '男', '', '', '', '', '13609713800', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 4640.63, 4640.63, '', 2, '2017-08-02 10:31:12'),
(624, 'S07602', '张昕铧', '男', '', '', '', '', '13556051920', '06-上门咨询', '天河华景中心', '2016-12-31', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景泽晖幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 6451.61, 6451.61, '', 2, '2017-08-02 10:31:12'),
(625, 'S19194', '曾琳曦', '女', '', '', '', '', '15975555698', '06-上门咨询', '天河华景中心', '2017-07-23', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 1880.00, 1880.00, '', 2, '2017-08-02 10:31:12'),
(626, 'S08465', '王怡晴', '女', '', '', '2012-11-29', '4', '13711254971', '01-老带新', '天河华景中心', '2017-03-25', '天河华景中心', '', '王远斌', '13794336336', '', '13711254971', '', '', '广州市天河区华景泽晖幼儿园', '小班', '1', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3453.75, 3453.75, '', 2, '2017-08-02 10:31:12'),
(627, 'S01602', '罗励', '男', '', '', '2007-08-10', '9', '13928888200', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2883.41, 2883.41, '', 2, '2017-08-02 10:31:12'),
(628, 'S01707', '张静莎', '女', '', '', '2006-11-16', '10', '15815886066', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区棠德南小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 14655.43, 14655.43, '', 2, '2017-08-02 10:31:12'),
(629, 'S01577', '李欣桐', '女', '', '', '', '', '13903019205', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 560.00, 0.00, 10577.30, 11137.30, '', 2, '2017-08-02 10:31:12'),
(630, 'S01637', '宋乐恒', '男', '', '', '2006-01-31', '11', '13710518978', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '五年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 9625.00, 9625.00, '', 2, '2017-08-02 10:31:12'),
(631, 'S07927', '曾樱', '男', '', '', '', '', '13570978845', '03-课题：自然拼音', '天河华景中心', '2017-02-11', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 20432.67, 20432.67, '', 2, '2017-08-02 10:31:12'),
(632, 'S11223', '刘泰然', '女', '', '', '2011-10-31', '5', '18903065216', '05-地推', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区霭麟幼儿园', '大班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 840.00, 840.00, '', 2, '2017-08-02 10:31:12'),
(633, 'S01574', '李芮熹', '男', '', '', '2009-04-25', '8', '18660167070', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 17199.97, 17199.97, '', 2, '2017-08-02 10:31:12'),
(634, 'S11209', '王艺颖', '女', '', '', '2013-09-20', '3', '18666007883', '08-电话咨询', '天河天府路中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 2, '2017-08-02 10:31:12'),
(635, 'S18139', '陈俊霖', '男', '', '', '', '', '18666082329', '03-课题：自然拼音', '天河华景中心', '2017-07-08', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 2160.00, 0.00, 0.00, 2160.00, '', 2, '2017-08-02 10:31:12'),
(636, 'S09901', '申家悦', '男', '', '', '2010-03-23', '7', '13570299876', '03-课题：自然拼音', '天河华景中心', '2017-05-06', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '15班', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 2832.42, 3112.42, '', 2, '2017-08-02 10:31:12'),
(637, 'S01632', '史纹萱', '女', '', '', '', '', '13999930699', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 5359.20, 5359.20, '', 2, '2017-08-02 10:31:12'),
(638, 'S01730', '周子涵', '男', '', '', '2007-11-01', '9', '18680533178', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 1447.23, 1447.23, '', 2, '2017-08-02 10:31:12'),
(639, 'S14568', '刘芝源', '男', '', '', '2010-10-29', '6', '13609758205', '01-老带新', '天河华景中心', '2017-05-20', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 2, '2017-08-02 10:31:12'),
(640, 'S07377', '谢宇侨', '男', '', '', '2010-08-03', '6', '13500000969', '', '', '2016-12-11', '天河华景中心', '', '谢伟鹏', '13500000969', '黄思明', '13926002979', '', '', '天河区天府路小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 10950.00, 10950.00, '', 2, '2017-08-02 10:31:12'),
(641, 'S18350', '谢泽毅', '男', '', '', '', '', '13822110209', '06-上门咨询', '天河华景中心', '2017-07-10', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '二年级', '14班', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 2, '2017-08-02 10:31:12'),
(642, 'S11561', '向恩艺', '女', '', '', '', '', '15975582536', '', '', '2017-05-07', '天河华景中心', '', '', '', '万琴', '15975582536', '', '', '东华幼儿园', '小班', '（8）班', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 960.00, 1190.00, '', 2, '2017-08-02 10:31:12'),
(643, 'S01651', '王久研', '男', '', '', '2007-12-13', '9', '13316083207', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 29750.14, 29750.14, '', 2, '2017-08-02 10:31:12'),
(644, 'S12460', '刘梓逸', '男', '', '', '2013-08-01', '3', '13580452889', '06-上门咨询', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '1', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 780.00, 780.00, '', 2, '2017-08-02 10:31:12'),
(645, 'S01716', '张钰婧', '女', '', '', '', '', '13802516472', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '岭南幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 5247.62, 5247.62, '', 2, '2017-08-02 10:31:12'),
(646, 'S01560', '姜欣玥', '女', '', '', '2006-06-19', '11', '18665665233', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 560.00, 0.00, 0.00, 560.00, '', 2, '2017-08-02 10:31:12'),
(647, 'S19208', '刘明洲', '男', '', '', '', '', '13725320316', '06-上门咨询', '天河华景中心', '2017-07-23', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 2, '2017-08-02 10:31:12'),
(648, 'S01711', '张清扬', '男', '', '', '2005-09-11', '11', '13922200999', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属小学', '五年级', '', '', 0.00, '', '在读', '', '', '', 240.01, 0.00, 1547.21, 1787.22, '', 2, '2017-08-02 10:31:12'),
(649, 'S01674', '许家豪', '男', '', '', '2007-10-19', '9', '13322811573', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 42455.15, 42455.15, '', 2, '2017-08-02 10:31:12'),
(650, 'S01565', '黎玉洁', '女', '', '', '2009-04-30', '8', '18928739860', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 13475.00, 13475.00, '', 2, '2017-08-02 10:31:12'),
(651, 'S12322', '封向飚', '男', '', '', '2010-01-29', '7', '18565231923', '01-老带新', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 2, '2017-08-02 10:31:12'),
(652, 'S11487', '成文泽', '男', '', '', '2010-02-04', '7', '13798151654', '09-教师推荐', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 2, '2017-08-02 10:31:12'),
(653, 'S01614', '庞翰雄', '男', '', '', '2010-11-12', '6', '18602021717', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区霭麟幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 16630.34, 16630.34, '', 2, '2017-08-02 10:31:12'),
(654, 'S01585', '林涵9015', '男', '', '', '2009-07-26', '8', '18926159015', '', '', '2016-08-20', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 13400.61, 13400.61, '', 2, '2017-08-02 10:31:12'),
(655, 'S12618', '刘骐宁', '男', '', '', '', '', '13570381837', '09-教师推荐', '天河骏景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '', '', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 28316.00, 28316.00, '', 2, '2017-08-02 10:31:12'),
(656, 'S01563', '解景皓', '男', '', '', '2007-01-26', '10', '15915995099', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 34475.26, 34475.26, '', 2, '2017-08-02 10:31:12'),
(657, 'S01676', '许曦文', '女', '', '', '2011-07-22', '6', '13724082532', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区霭麟幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 4851.22, 5081.22, '', 2, '2017-08-02 10:31:12'),
(658, 'S19231', '李梓烨', '女', '', '', '', '', '13682290996', '07-网络咨询', '天河华景中心', '2017-07-24', '天河华景中心', '', '', '', '', '', '', '', '', '一年级', '1', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 2, '2017-08-02 10:31:12'),
(659, 'S11142', '陈佳乐', '', '', '', '', '', '13640789092', '06-上门咨询,07-网络咨询,05-地推,09-教师推荐,在线报名,退学转入,08-电话咨询,01-老带新,月度活动课,02-课题：童话剧,04-课题：演讲,10-其他渠道推荐,预约试听,03-课题：自然拼音', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 2, '2017-08-02 10:31:12');
INSERT INTO `stjy_xyxxb` (`id`, `xuehao`, `xingming`, `xingbie`, `shishengxin`, `shenfenzheng`, `chushengrq`, `nianling`, `shoujihm`, `zhaoshengly`, `laiyuanfx`, `baomingrq`, `xiaoqu`, `xueguanshi`, `fuqinxm`, `fuqindh`, `muqinxm`, `muqindh`, `jiatingzz`, `qq`, `jiuduxx`, `nianji`, `banji`, `beizhu`, `jifen`, `leixing`, `zhuangtai`, `tuixuerq`, `tuixueyy`, `tuixuebz`, `dianziqbye`, `qianjiaoje`, `shengyuxf`, `zhanghuye`, `shengao`, `suoshudd`, `daorusj`) VALUES
(660, 'S11232', '杨坤铭', '男', '', '', '', '', '13580352225', '06-上门咨询', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2832.42, 2832.42, '', 2, '2017-08-02 10:31:12'),
(661, 'S02561', '王钰霖', '女', '', '', '', '', '13392645610', '02-课题：童话剧', '', '2017-02-01', '天河南骏中心', '', '', '', '', '', '', '', '天河区五一小学', '四年级', '1', '南骏转入华景', 0.00, '', '在读', '', '', '', 0.00, 0.00, 984.68, 984.68, '', 2, '2017-08-02 10:31:12'),
(662, 'S01686', '姚文宇', '男', '', '', '', '', '13829733334', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 3614.10, 3844.10, '', 2, '2017-08-02 10:31:12'),
(663, 'S01712', '张苇杭', '男', '', '', '2009-09-23', '7', '13926460331', '', '', '2016-12-01', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '华南师范大学附属小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 0.00, 280.00, '', 2, '2017-08-02 10:31:12'),
(664, 'S01683', '杨颜璟', '女', '', '', '2010-06-07', '7', '13580313755', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 13414.44, 13414.44, '', 2, '2017-08-02 10:31:12'),
(665, 'S01710', '张墨涵', '男', '', '', '2010-11-05', '6', '13926079906', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区霭麟幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 50.00, 0.00, 17058.81, 17108.81, '', 2, '2017-08-02 10:31:12'),
(666, 'S01538', '洪雨菡', '女', '', '', '2006-06-23', '11', '13794353022', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3714.79, 3714.79, '', 2, '2017-08-02 10:31:12'),
(667, 'S07832', '陈子申', '男', '', '', '', '', '13925122598', '09-教师推荐', '天河华景中心', '2017-01-20', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 15166.67, 15446.67, '', 2, '2017-08-02 10:31:12'),
(668, 'S01567', '李昊东', '男', '', '', '2007-11-29', '9', '13416111189', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 13125.00, 13125.00, '', 2, '2017-08-02 10:31:12'),
(669, 'S18250', '林俊彪', '男', '', '', '', '', '13610284670', '06-上门咨询', '天河华景中心', '2017-07-09', '天河华景中心', '', '', '', '', '18011703970', '', '', '广州市天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 2160.00, 0.00, 0.00, 2160.00, '', 2, '2017-08-02 10:31:12'),
(670, 'S07733', '林承熙', '男', '', '', '2009-10-23', '7', '13922386115', '09-教师推荐', '天河华景中心', '2017-01-15', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 18203.79, 18203.79, '', 2, '2017-08-02 10:31:12'),
(671, 'S08095', '黄子珊', '女', '', '', '2010-12-04', '6', '13535408956', '05-地推', '天河华景中心', '2017-02-25', '天河华景中心', '', '黄显强', '13926080282', '邹卓丽', '13535408956', '', '', '广州邮电通信设备公司幼儿园', '大班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 11545.14, 11545.14, '', 2, '2017-08-02 10:31:12'),
(672, 'S10596', '彭子乔', '男', '', '', '', '', '13926221015', '03-课题：自然拼音', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 2, '2017-08-02 10:31:12'),
(673, 'S07879', '李择行', '男', '', '', '', '', '13802804675', '06-上门咨询', '天河华景中心', '2017-01-22', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 16877.06, 16877.06, '', 2, '2017-08-02 10:31:12'),
(674, 'S01503', '蔡君', '女', '', '', '2006-11-16', '10', '13802880819', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区四十七中汇景实验学校', '三年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 48800.00, 49080.00, '', 2, '2017-08-02 10:31:12'),
(675, 'S10868', '彭羽菲', '女', '', '', '2007-07-27', '10', '13824432012', '03-课题：自然拼音', '天河华景中心', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '天河区天府路小学', '', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 2, '2017-08-02 10:31:12'),
(676, 'S01719', '郑源', '男', '', '', '2009-12-27', '7', '13829789584', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '广州市天河区华景泽晖幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 2, '2017-08-02 10:31:12'),
(677, 'S01616', '彭希扬', '女', '', '', '2009-01-19', '8', '18620488133', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区天府路小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 15000.00, 0.00, 3788.17, 18788.17, '', 2, '2017-08-02 10:31:12'),
(678, 'S01594', '刘诗彤', '女', '', '', '', '', '13312890517', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 437.70, 437.70, '', 2, '2017-08-02 10:31:12'),
(679, 'S10333', '刘巍', '男', '', '', '2010-04-07', '7', '13002074783', '03-课题：自然拼音', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '一年级', '1', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2832.42, 2832.42, '', 2, '2017-08-02 10:31:12'),
(680, 'S01513', '陈妍希', '女', '', '', '2009-05-15', '8', '13570151861', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 13650.00, 13650.00, '', 2, '2017-08-02 10:31:12'),
(681, 'S08460', '张博涵', '男', '', '', '2012-11-28', '4', '13503002370', '01-老带新', '天河华景中心', '2017-03-25', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景泽晖幼儿园', '小班', '1', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 2978.75, 3208.75, '', 2, '2017-08-02 10:31:12'),
(682, 'S01515', '陈宇杰', '男', '', '', '2006-06-05', '11', '13924227017', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 0.00, 280.00, '', 2, '2017-08-02 10:31:12'),
(683, 'S01555', '黄雍淏', '男', '', '', '2011-02-22', '6', '13500020433', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '广州市天河区霭麟幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 4387.43, 4387.43, '', 2, '2017-08-02 10:31:12'),
(684, 'S01698', '曾佳5150', '女', '', '', '2010-07-22', '7', '13682295150', '', '', '2016-12-01', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '华南师范大学附属小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 253.01, 533.01, '', 2, '2017-08-02 10:31:12'),
(685, 'S01519', '陈湛祁', '男', '', '', '2006-05-30', '11', '15876510880', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 18311.12, 18311.12, '', 2, '2017-08-02 10:31:12'),
(686, 'S18075', '朱越琳', '女', '', '', '2013-05-22', '4', '18565449939', '01-老带新', '天河华景中心', '2017-07-07', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景陶然幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 1210.00, 0.00, 0.00, 1210.00, '', 2, '2017-08-02 10:31:12'),
(687, 'S01606', '梅皓中', '男', '', '', '', '', '18602560198', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区棠下小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2870.00, 2870.00, '', 2, '2017-08-02 10:31:12'),
(688, 'S07378', '谢宇博', '男', '', '', '2010-08-03', '6', '13500000969', '', '', '2016-12-11', '天河华景中心', '', '谢伟鹏', '13500000969', '黄思明', '13926002979', '', '', '天河区天府路小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 12000.00, 12000.00, '', 2, '2017-08-02 10:31:12'),
(689, 'S07442', '曾馨', '女', '', '', '', '', '13226682691', '06-上门咨询', '天河华景中心', '2016-12-17', '天河华景中心', '', '', '', '', '13226682691', '', '', '天河区四十七中汇景实验学校', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 2100.00, 16100.00, 14000.00, '', 2, '2017-08-02 10:31:12'),
(690, 'S01610', '欧阳米兰', '女', '', '', '2008-11-27', '8', '13928860852', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.13, 0.00, 56500.00, 56500.13, '', 2, '2017-08-02 10:31:12'),
(691, 'S01572', '李沛霖2131', '女', '', '', '2012-09-06', '4', '18588862131', '', '', '2016-12-01', '天河华景中心', '', '', '', '', '', '', '', '广州市第一幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 8367.12, 8367.12, '', 2, '2017-08-02 10:31:12'),
(692, 'S01733', '朱子悦', '女', '', '', '', '', '13660180683', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 1840.66, 1840.66, '', 2, '2017-08-02 10:31:12'),
(693, 'S01661', '吴林臻', '女', '', '', '2007-10-16', '9', '18820008133', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 12393.48, 12393.48, '', 2, '2017-08-02 10:31:12'),
(694, 'S10658', '赖昱雯', '女', '', '', '2010-10-15', '6', '13802930306', '01-老带新', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '大班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 2, '2017-08-02 10:31:12'),
(695, 'S01539', '胡靖琪', '女', '', '', '2006-11-15', '10', '13688875912', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 13514.37, 13514.37, '', 2, '2017-08-02 10:31:12'),
(696, 'S01654', '王奕凡', '男', '', '', '2005-01-27', '12', '13688896093', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属小学', '五年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 2, '2017-08-02 10:31:12'),
(697, 'S01506', '陈泓道', '男', '', '', '2005-01-01', '12', '13902235744', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '五年级', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 0.00, 230.00, '', 2, '2017-08-02 10:31:12'),
(698, 'S02508', '卢岳鸣', '女', '', '', '', '', '18688886556', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区五一小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 2, '2017-08-02 10:31:12'),
(699, 'S01600', '吕玥莹', '女', '', '', '2008-02-25', '9', '13925006926', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '华南师范大学附属小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.08, 56958.33, 56958.25, '', 2, '2017-08-02 10:31:12'),
(700, 'S01652', '王天行', '男', '', '', '2005-08-12', '11', '13729891000', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属小学', '五年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 2, '2017-08-02 10:31:12'),
(701, 'S18168', '黄鸿烨', '男', '', '', '', '', '13570519909', '06-上门咨询', '天河华景中心', '2017-07-08', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 2, '2017-08-02 10:31:12'),
(702, 'S15622', '钟子涵', '男', '', '', '2013-02-16', '4', '15623895631', '07-网络咨询', '天河华景中心', '2017-06-16', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 980.00, 1210.00, '', 2, '2017-08-02 10:31:12'),
(703, 'S12609', '樊以乐', '男', '', '', '', '', '18688857357', '01-老带新', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 2, '2017-08-02 10:31:12'),
(704, 'S01529', '龚思檀', '男', '', '', '', '', '13924263192', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '中共广东省委机关幼儿院', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3738.00, 3738.00, '', 2, '2017-08-02 10:31:12'),
(705, 'S09175', '李林润', '男', '', '', '2010-01-26', '7', '13302337391', '01-老带新', '天河华景中心', '2017-04-08', '天河华景中心', '', '', '13302337391', '', '', '', '', '天河区华景小学', '一年级', '一年5班', '', 0.00, '', '在读', '', '', '', 0.00, 1238.00, 11225.44, 9987.44, '', 2, '2017-08-02 10:31:12'),
(706, 'S07720', '高文淇', '女', '', '', '', '', '13922200051', '09-教师推荐', '天河华景中心', '2017-01-14', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '10班', '', 0.00, '', '在读', '', '', '', 0.00, 1950.00, 21191.00, 19241.00, '', 2, '2017-08-02 10:31:12'),
(707, 'S12454', '刘梓杰', '男', '', '', '2013-08-01', '3', '18902266821', '06-上门咨询', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 780.00, 780.00, '', 2, '2017-08-02 10:31:12'),
(708, 'S10698', '刘馨然', '女', '', '', '2010-11-27', '6', '13751863667', '01-老带新', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '大班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 2, '2017-08-02 10:31:12'),
(709, 'S01617', '彭越', '男', '', '', '', '', '13924088254', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 41484.11, 41484.11, '', 2, '2017-08-02 10:31:12'),
(710, 'S01628', '邵振庭', '男', '', '', '2007-08-24', '9', '18680277780', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3450.00, 3450.00, '', 2, '2017-08-02 10:31:12'),
(711, 'S01680', '颜语桐', '女', '', '', '2007-11-09', '9', '18022321729', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2556.11, 2556.11, '', 2, '2017-08-02 10:31:12'),
(712, 'S11672', '李陶婧', '', '', '', '', '', '18588869161', '05-地推', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 2, '2017-08-02 10:31:12'),
(713, 'S18072', '周晨程', '男', '', '', '2011-05-23', '6', '13751806811', '06-上门咨询', '天河华景中心', '2017-07-07', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '一年级', '12班', '', 0.00, '', '在读', '', '', '', 2160.00, 0.00, 0.00, 2160.00, '', 2, '2017-08-02 10:31:12'),
(714, 'S01625', '饶润昊', '男', '', '', '2004-04-26', '13', '13926015485', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市第113中学', '初二', '', '', 0.00, '', '在读', '', '', '', 310.00, 0.00, 0.00, 310.00, '', 2, '2017-08-02 10:31:12'),
(715, 'S07636', '刘恩泽', '男', '', '', '2010-06-15', '7', '13725250508', '06-上门咨询', '天河华景中心', '2017-01-07', '天河华景中心', '', '', '', '', '', '', '', '天河区旭景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 16800.00, 16800.00, '', 2, '2017-08-02 10:31:12'),
(716, 'S01714', '张耀文', '女', '', '', '', '', '13580516326', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区霭麟幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 799.92, 799.92, '', 2, '2017-08-02 10:31:12'),
(717, 'S01702', '曾梓甜', '女', '', '', '2010-01-23', '7', '18688394529', '', '', '2016-12-01', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '华南师范大学附属小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 510.00, 0.00, 2974.47, 3484.47, '', 2, '2017-08-02 10:31:12'),
(718, 'S01685', '杨羿', '男', '', '', '2009-03-25', '8', '13826076876', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 13473.85, 13473.85, '', 2, '2017-08-02 10:31:12'),
(719, 'S18135', '王宇炫', '男', '', '', '', '', '18902266851', '07-网络咨询', '天河华景中心', '2017-07-08', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属幼儿园', '', '', '', 0.00, '', '在读', '', '', '', 1210.00, 0.00, 0.00, 1210.00, '', 2, '2017-08-02 10:31:12'),
(720, 'S01687', '叶承佑', '男', '', '', '2007-07-07', '10', '13503008001', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 14826.18, 14826.18, '', 2, '2017-08-02 10:31:12'),
(721, 'S01586', '林乐妍', '女', '', '', '2007-04-25', '10', '18665001965', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 391.32, 391.32, '', 2, '2017-08-02 10:31:12'),
(722, 'S01646', '唐一堃', '男', '', '', '2007-07-01', '10', '18602030300', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 29924.80, 29924.80, '', 2, '2017-08-02 10:31:12'),
(723, 'S01705', '张翰星', '男', '', '', '2006-02-07', '11', '13570578311', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 11264.08, 11264.08, '', 2, '2017-08-02 10:31:12'),
(724, 'S01591', '林子轩4903', '男', '', '', '2005-02-05', '12', '13922184903', '', '', '2016-08-20', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '五年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 683.02, 963.02, '', 2, '2017-08-02 10:31:12'),
(725, 'S12558', '勒瑞琦', '女', '', '', '', '', '13302337916', '03-课题：自然拼音', '天河华景中心', '2017-05-10', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 2, '2017-08-02 10:31:12'),
(726, 'S12346', '杨梓萱', '女', '', '', '2011-10-12', '5', '18925136150', '06-上门咨询', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '广州邮电通信设备公司幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 840.00, 840.00, '', 2, '2017-08-02 10:31:12'),
(727, 'S10898', '曾梓晴5330', '女', '', '', '2014-04-12', '3', '13822435330', '06-上门咨询', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '小班', '', '', 0.00, '', '在读', '', '', '', 460.00, 0.00, 960.00, 1420.00, '', 2, '2017-08-02 10:31:12'),
(728, 'S01727', '周扬悦', '女', '', '', '2006-03-03', '11', '13602767465', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 2, '2017-08-02 10:31:12'),
(729, 'S01626', '茹梓烨', '女', '', '', '2011-04-06', '6', '13711736698', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区霭德俊园幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3392.88, 3392.88, '', 2, '2017-08-02 10:31:12'),
(730, 'S11625', '熊逸辰', '', '', '', '2012-04-21', '5', '13828460415', '06-上门咨询,07-网络咨询,05-地推,09-教师推荐,在线报名,退学转入,08-电话咨询,01-老带新,月度活动课,02-课题：童话剧,04-课题：演讲,10-其他渠道推荐,预约试听,03-课题：自然拼音', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '', '华工附属幼儿园中三班', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 750.00, 980.00, '', 2, '2017-08-02 10:31:12'),
(731, 'S11967', '万楚龙', '男', '', '', '', '', '13824422976', '10-其他渠道推荐', '海珠江南西中心', '2017-05-08', '天河华景中心', '', '', '', '', '', '', '', '', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 2, '2017-08-02 10:31:12'),
(732, 'S07950', '李昊阳', '男', '', '', '', '', '13602881695', '01-老带新', '天河华景中心', '2017-02-12', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 15166.67, 15166.67, '', 2, '2017-08-02 10:31:12'),
(733, 'S01682', '杨佳璇', '女', '', '', '2009-02-28', '8', '18613072897', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 14175.00, 14175.00, '', 2, '2017-08-02 10:31:12'),
(734, 'S14570', ' 冼子晴', '女', '', '', '2014-05-29', '3', '13828488080', '01-老带新', '天河华景中心', '2017-05-20', '天河财富广场中心', '', '', '', '', '', '', '', '', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 2, '2017-08-02 10:31:12'),
(735, 'S07881', '赵弋萱', '女', '', '', '', '', '13602820581', '03-课题：自然拼音', '天河华景中心', '2017-01-22', '天河华景中心', '', '', '17702080968', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 58696.44, 58976.44, '', 2, '2017-08-02 10:31:12'),
(736, 'S13543', '刘俊杰0528', '男', '', '', '2006-11-02', '10', '13710260528', '01-老带新', '天河华景中心', '2017-05-14', '天河华景中心', '', '', '', '', '', '', '', '天河区汇景新城实验小学', '', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 17287.00, 17567.00, '', 2, '2017-08-02 10:31:12'),
(737, 'S13089', '董陈蓓', '女', '', '', '2010-04-17', '7', '13560067893', '07-网络咨询', '天河骏景中心', '2017-05-12', '天河天府路中心', '', '', '', '', '', '', '', '广州大学附属小学', '一年级', '6班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 2, '2017-08-02 10:31:12'),
(738, 'S01713', '张馨元6881', '女', '', '', '2009-11-05', '7', '18922226881', '', '', '2016-12-01', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 302.48, 0.00, 44599.99, 44902.47, '', 2, '2017-08-02 10:31:12'),
(739, 'S01665', '伍洋廷', '男', '', '', '2005-09-03', '11', '15322397937', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属中学', '初一', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 52116.00, 52116.00, '', 2, '2017-08-02 10:31:12'),
(740, 'S01657', '王梓洋', '男', '', '', '2010-12-01', '6', '15814588886', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景泽晖幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 34171.36, 34171.36, '', 2, '2017-08-02 10:31:12'),
(741, 'S01582', '李子恒', '男', '', '', '2007-03-14', '10', '15813307127', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 14349.98, 14349.98, '', 2, '2017-08-02 10:31:12'),
(742, 'S01642', '谭心5881', '女', '', '', '', '', '13902205881', '', '', '2016-08-20', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 4625.40, 4625.40, '', 2, '2017-08-02 10:31:12'),
(743, 'S18071', '张鹰达', '男', '', '', '', '', '13527736207', '06-上门咨询', '天河华景中心', '2017-07-07', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '一年级', '13班', '', 0.00, '', '在读', '', '', '', 2160.00, 0.00, 0.00, 2160.00, '', 2, '2017-08-02 10:31:12'),
(744, 'S12699', '赵迎曦', '女', '', '', '2012-11-01', '4', '13560085422', '01-老带新', '', '2017-05-10', '天河华景中心', '', '', '', '王小姐', '13560085422', '', '', '广州市政府机关幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 760.00, 990.00, '', 2, '2017-08-02 10:31:12'),
(745, 'S19159', '张铭哲', '男', '', '', '', '', '13925142514', '06-上门咨询', '天河华景中心', '2017-07-23', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 2, '2017-08-02 10:31:12'),
(746, 'S01734', '邹沐霖', '男', '', '', '2007-06-24', '10', '18927586458', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2901.59, 2901.59, '', 2, '2017-08-02 10:31:12'),
(747, 'S09226', '张雨桐', '女', '', '', '2013-08-30', '3', '15918711729', '01-老带新', '天河华景中心', '2017-04-09', '天河华景中心', '', '', '', '', '15918711729', '', '', '广州市政府机关幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 51856.25, 51856.25, '', 2, '2017-08-02 10:31:12'),
(748, 'S11527', '王一宇', '男', '', '', '2012-12-26', '4', '13600040404', '01-老带新', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 2, '2017-08-02 10:31:12'),
(749, 'S01670', '谢文悠', '女', '', '', '2010-04-16', '7', '13922200590', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景陶然幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 2537.44, 2767.44, '', 2, '2017-08-02 10:31:12'),
(750, 'S01639', '孙茉涵', '女', '', '', '2007-03-26', '10', '18688901573', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市海珠区知信小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 2, '2017-08-02 10:31:12'),
(751, 'S01633', '史依诺', '女', '', '', '2007-08-22', '9', '13688894693', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 560.00, 0.00, 9373.14, 9933.14, '', 2, '2017-08-02 10:31:12'),
(752, 'S07379', '杨钶犇', '男', '', '', '2010-06-30', '7', '13794367768', '', '', '2016-12-11', '天河华景中心', '', '', '13794367768', '', '13826484457', '', '', '天河区天府路小学', '一年级', '8', '', 0.00, '', '在读', '', '', '', 0.00, 8900.00, 15747.68, 6847.68, '', 2, '2017-08-02 10:31:12'),
(753, 'S01729', '周钰然', '女', '', '', '2006-12-10', '10', '13631346906', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 1120.00, 0.00, 14096.22, 15216.22, '', 2, '2017-08-02 10:31:12'),
(754, 'S01718', '郑沛杨', '男', '', '', '2006-01-01', '11', '13609024065', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区五山小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 19074.69, 19074.69, '', 2, '2017-08-02 10:31:12'),
(755, 'S01663', '吴沛泽8133', '女', '', '', '2010-03-07', '7', '13710888103', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景泽晖幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 1280.02, 1280.02, '', 2, '2017-08-02 10:31:12'),
(756, 'S12614', '林涵9386', '男', '', '', '', '', '18620099386', '07-网络咨询', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '', '中班', '1', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 810.00, 810.00, '', 2, '2017-08-02 10:31:12'),
(757, 'S19289', '毕苏语', '女', '', '', '', '', '13417786260', '06-上门咨询', '天河华景中心', '2017-07-25', '天河华景中心', '', '', '', '', '', '', '', '华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 2, '2017-08-02 10:31:12'),
(758, 'S07939', '任峻永', '男', '', '', '', '', '13570101228', '03-课题：自然拼音', '天河华景中心', '2017-02-12', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 19500.00, 19500.00, '', 2, '2017-08-02 10:31:12'),
(759, 'S01553', '黄彦泽', '男', '', '', '2008-07-19', '9', '13925003305', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 30100.61, 30100.61, '', 2, '2017-08-02 10:31:12'),
(760, 'S01648', '汪炫旭', '男', '', '', '2005-11-01', '11', '13711207008', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 5634.69, 5634.69, '', 2, '2017-08-02 10:31:12'),
(761, 'S01566', '李辰', '女', '', '', '2005-09-08', '11', '13763362189', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 840.00, 0.00, 14785.79, 15625.79, '', 2, '2017-08-02 10:31:12'),
(762, 'S01732', '朱煜华', '男', '', '', '2009-08-03', '7', '13380028607', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 1120.00, 0.00, 9800.00, 10920.00, '', 2, '2017-08-02 10:31:12'),
(763, 'S01575', '李睿一', '女', '', '', '', '', '13751886096', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 40497.92, 40497.92, '', 2, '2017-08-02 10:31:12'),
(764, 'S01681', '阳楠', '女', '', '', '', '', '13556025751', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 926.40, 926.40, '', 2, '2017-08-02 10:31:12'),
(765, 'S10379', '宫楚涵', '女', '', '', '2006-09-19', '10', '13924223269', '06-上门咨询', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2832.42, 2832.42, '', 2, '2017-08-02 10:31:12'),
(766, 'S13090', '黄涵1027', '男', '', '', '2009-06-13', '8', '13802521027', '01-老带新', '天河华景中心', '2017-05-12', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 2, '2017-08-02 10:31:12'),
(767, 'S01689', '叶亭坊', '女', '', '', '2008-11-20', '8', '13360571928', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 1120.00, 0.00, 29924.60, 31044.60, '', 2, '2017-08-02 10:31:12'),
(768, 'S07350', '肖家航', '男', '', '', '2012-12-26', '4', '13570250180', '', '', '2016-12-11', '天河华景中心', '', '肖先生', '13570250180', '李丹', '13824480888', '', '', '广州邮电通信设备公司幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 920.00, 0.00, 15790.00, 16710.00, '', 2, '2017-08-02 10:31:12'),
(769, 'S18030', '许文淇', '女', '', '', '2010-11-04', '6', '18027275306', '06-上门咨询', '天河华景中心', '2017-07-06', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '', '', '', 0.00, '', '在读', '', '', '', 2160.00, 0.00, 0.00, 2160.00, '', 2, '2017-08-02 10:31:12'),
(770, 'S01556', '黄毓婧', '女', '', '', '2007-09-10', '9', '13485562026', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 29925.43, 29925.43, '', 2, '2017-08-02 10:31:12'),
(771, 'S01568', '李健豪', '男', '', '', '2005-06-19', '12', '13711795142', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '五年级', '', '', 0.00, '', '在读', '', '', '', 120.00, 0.00, 19250.00, 19370.00, '', 2, '2017-08-02 10:31:12'),
(772, 'S01543', '胡与同', '男', '', '', '2005-11-04', '11', '18922736291', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 44600.00, 44600.00, '', 2, '2017-08-02 10:31:12'),
(773, 'S01533', '郭雨墨', '女', '', '', '2011-09-16', '5', '13922489681', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州邮电通信设备公司幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 2, '2017-08-02 10:31:12'),
(774, 'S13096', '肖诗蝶', '女', '', '', '2012-02-22', '5', '18688411453', '07-网络咨询', '天河华景中心', '2017-05-12', '海珠江南西中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 900.00, 900.00, '', 2, '2017-08-02 10:31:12'),
(775, 'S12386', '江东骏', '', '', '', '2013-09-13', '3', '15018404459', '01-老带新', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '', '大班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 780.00, 780.00, '', 2, '2017-08-02 10:31:12'),
(776, 'S01596', '刘宗玥', '女', '', '', '', '', '18620018081', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 1098.77, 1098.77, '', 2, '2017-08-02 10:31:12'),
(777, 'S13469', '王朝奕', '男', '', '', '2016-08-01', '0', '13560111296', '07-网络咨询', '天河华景中心', '2017-05-14', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 2, '2017-08-02 10:31:12'),
(778, 'S01644', '唐珩', '女', '', '', '2011-10-25', '5', '13535095091', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区霭麟幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 2, '2017-08-02 10:31:12'),
(779, 'S07924', '龙靖瑶', '女', '', '', '', '', '13332897863', '01-老带新', '天河华景中心', '2017-02-11', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 17266.67, 17266.67, '', 2, '2017-08-02 10:31:12'),
(780, 'S19031', '杨淳显', '男', '', '', '', '', '13924205496', '06-上门咨询', '天河华景中心', '2017-07-21', '天河华景中心', '', '', '', '', '', '', '', '', '', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 980.00, 1210.00, '', 2, '2017-08-02 10:31:12'),
(781, 'S07735', '陆胤辰', '女', '', '', '', '', '13570276818', '01-老带新', '天河华景中心', '2017-01-15', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 18843.78, 18843.78, '', 2, '2017-08-02 10:31:12'),
(782, 'S01576', '李维岩', '男', '', '', '', '', '18688892105', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 560.00, 0.00, 1335.12, 1895.12, '', 2, '2017-08-02 10:31:12'),
(783, 'S01655', '王与彤', '女', '', '', '2011-12-03', '5', '13560111296', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景陶然幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 460.00, 0.00, 6033.69, 6493.69, '', 2, '2017-08-02 10:31:12'),
(784, 'S13459', '陈昭娜', '女', '', '', '2010-01-26', '7', '13710610858', '03-课题：自然拼音', '天河华景中心', '2017-05-14', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '11班', '', 0.00, '', '在读', '', '', '', 840.00, 0.00, 3316.00, 4156.00, '', 2, '2017-08-02 10:31:12'),
(785, 'S10569', '赵芷涵', '女', '', '', '2011-01-30', '6', '13229987366', '01-老带新', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '大班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 2, '2017-08-02 10:31:12'),
(786, 'S01590', '林子杉', '女', '', '', '2009-02-19', '8', '13268260682', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 16266.00, 16266.00, '', 2, '2017-08-02 10:31:12'),
(787, 'S01630', '石语', '男', '', '', '', '', '13710227261', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 5337.00, 5337.00, '', 2, '2017-08-02 10:31:12'),
(788, 'S01559', '姜欣彤', '女', '', '', '2006-08-21', '10', '13922287211', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 560.00, 0.00, 1200.04, 1760.04, '', 2, '2017-08-02 10:31:12'),
(789, 'S10958', '叶林杉', '女', '', '', '2013-12-16', '3', '18620093788', '08-电话咨询', '天河骏景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 2, '2017-08-02 10:31:12'),
(790, 'S13071', '周子朝', '男', '', '', '2013-01-31', '4', '18620727132', '06-上门咨询', '天河华景中心', '2017-05-12', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 2, '2017-08-02 10:31:12'),
(791, 'S01650', '王瀚聪', '男', '', '', '2007-09-27', '9', '13189165381', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区员村小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 2, '2017-08-02 10:31:12'),
(792, 'S13093', '宋梓睿', '女', '', '', '2009-05-01', '8', '18688889461', '07-网络咨询', '天河华景中心', '2017-05-12', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 2, '2017-08-02 10:31:12'),
(793, 'S01561', '蒋俊科', '男', '', '', '2007-08-30', '9', '13512768612', '', '', '2013-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '曾用名（蒋骏）', 0.00, '', '在读', '', '', '', 280.00, 0.00, 4758.31, 5038.31, '', 2, '2017-08-02 10:31:12'),
(794, 'S01695', '余俊彦', '男', '', '', '2007-04-12', '10', '13332868018', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 7578.90, 7578.90, '', 2, '2017-08-02 10:31:12'),
(795, 'S01598', '吕程', '男', '', '', '2007-02-18', '10', '13539988758', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '华南农业大学附属小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 1960.00, 0.00, 30275.26, 32235.26, '', 2, '2017-08-02 10:31:12'),
(796, 'S12262', '王奕朗', '男', '', '', '2012-10-07', '4', '13422114808', '07-网络咨询', '天河华景中心', '2017-05-10', '越秀活动中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 960.00, 1190.00, '', 2, '2017-08-02 10:31:12'),
(797, 'S01673', '徐一容', '男', '', '', '', '', '13925083049', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2232.71, 2232.71, '', 2, '2017-08-02 10:31:12'),
(798, 'S11662', '林欣', '女', '', '', '', '', '15099977292', '10-其他渠道推荐', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 3246.92, 3526.92, '', 2, '2017-08-02 10:31:12'),
(799, 'S13045', '易墨涵', '男', '', '', '2011-08-09', '5', '13302320076', '03-课题：自然拼音', '天河华景中心', '2017-05-12', '天河华景中心', '', '', '', '', '', '', '', '', '', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 2, '2017-08-02 10:31:12'),
(800, 'S01505', '曹翌', '男', '', '', '2011-05-22', '6', '15989063392', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '国学馆', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 30000.00, 50249.52, 20249.52, '', 2, '2017-08-02 10:31:12'),
(801, 'S10927', '邓晓舟', '女', '', '', '', '', '18924160201', '09-教师推荐', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '12班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 2, '2017-08-02 10:31:12'),
(802, 'S09902', '许广森', '', '', '', '2009-10-30', '7', '15913136710', '03-课题：自然拼音', '天河华景中心', '2017-05-06', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '5班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2832.42, 2832.42, '', 2, '2017-08-02 10:31:12'),
(803, 'S19124', '陈紫苜', '男', '', '', '', '', '18666090020', '06-上门咨询', '天河华景中心', '2017-07-23', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 2, '2017-08-02 10:31:12'),
(804, 'S01605', '毛睿哲', '男', '', '', '', '', '13763352574', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市第113中学', '初三', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 6798.00, 6798.00, '', 2, '2017-08-02 10:31:12'),
(805, 'S11410', '陈梓钰', '女', '', '', '2013-08-09', '3', '13580371108', '06-上门咨询', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 760.00, 760.00, '', 2, '2017-08-02 10:31:12'),
(806, 'S06267', '潘芊文', '女', '', '', '', '', '18820000932', '', '', '2016-11-01', '天河华景中心', '', '', '18820000932', '', '18820000932', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 16800.00, 16800.00, '', 2, '2017-08-02 10:31:12'),
(807, 'S01704', '詹奕菲', '女', '', '', '2007-07-11', '10', '13826078678', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区五一小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 26000.00, 48800.00, 22800.00, '', 2, '2017-08-02 10:31:12'),
(808, 'S10029', '陈思诺', '女', '', '', '2013-05-03', '4', '13798000465', '01-老带新', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '广州市政府机关幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 1200.00, 1430.00, '', 2, '2017-08-02 10:31:12'),
(809, 'S01622', '邱刘哲', '男', '', '', '2009-02-16', '8', '18620916361', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区天府路小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 15000.00, 0.00, 3614.18, 18614.18, '', 2, '2017-08-02 10:31:12'),
(810, 'S01510', '陈睿桢', '女', '', '', '2012-03-16', '5', '18620900507', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景陶然幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 7700.00, 14138.17, 6438.17, '', 2, '2017-08-02 10:31:12'),
(811, 'S10427', '林希', '男', '', '', '2014-02-27', '3', '18926159015', '01-老带新', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 2, '2017-08-02 10:31:12'),
(812, 'S09635', '黄艺', '女', '', '', '2013-04-18', '4', '18620120100', '01-老带新', '天河骏景中心', '2017-04-26', '天河华景中心', '', '', '13925008066', '', '', '', '', '', '', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 4760.00, 4760.00, '', 2, '2017-08-02 10:31:12'),
(813, 'S01583', '李梓烽', '男', '', '', '2007-08-15', '9', '13556177320', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市越秀区天秀小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 14620.69, 14900.69, '', 2, '2017-08-02 10:31:12'),
(814, 'S11666', '纪悠悠', '女', '', '', '2013-11-10', '3', '13825099811', '08-电话咨询', '天河华景中心', '2017-05-07', '越秀五羊中心', '', '', '', '', '', '', '', '', '', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 2, '2017-08-02 10:31:12'),
(815, 'S01537', '洪一朗', '男', '', '', '2011-05-21', '6', '18011863666', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州军区空军直属机关幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 1236.13, 1236.13, '', 2, '2017-08-02 10:31:12'),
(816, 'S01722', '郑梓轩', '男', '', '', '2009-09-11', '7', '13602866565', '', '', '2016-12-01', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '华南师范大学附属小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 0.00, 280.00, '', 2, '2017-08-02 10:31:12'),
(817, 'S01694', '余浩林', '男', '', '', '2005-04-13', '12', '13322780808', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '五年级', '', '', 0.00, '', '在读', '', '', '', 80.00, 0.00, 174.00, 254.00, '', 2, '2017-08-02 10:31:12'),
(818, 'S14741', '苏伯天', '男', '', '', '2010-01-30', '7', '13580575802', '01-老带新', '天河华景中心', '2017-05-20', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 2, '2017-08-02 10:31:12'),
(819, 'S18435', '杨珝心', '女', '', '', '2010-10-25', '6', '13560030141', '08-电话咨询', '天河华景中心', '2017-07-11', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 980.00, 1210.00, '', 2, '2017-08-02 10:31:12'),
(820, 'S01579', '李耀琪', '男', '', '', '2008-03-26', '9', '13380089826', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 13302.64, 13582.64, '', 2, '2017-08-02 10:31:12'),
(821, 'S10802', '陈子婧', '女', '', '', '2009-01-05', '8', '13929550892', '03-课题：自然拼音', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '3班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 2, '2017-08-02 10:31:12'),
(822, 'S01548', '黄太华', '男', '', '', '2007-05-16', '10', '13902266122', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 2, '2017-08-02 10:31:12'),
(823, 'S01509', '陈锵名', '男', '', '', '2008-05-07', '9', '13802520060', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 2, '2017-08-02 10:31:12'),
(824, 'S10451', '钟昆志', '男', '', '', '2007-12-29', '9', '13826476798', '01-老带新', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 19205.17, 19205.17, '', 2, '2017-08-02 10:31:12'),
(825, 'S01540', '胡睿', '男', '', '', '2009-05-06', '8', '13802880522', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 10084.61, 10084.61, '', 2, '2017-08-02 10:31:12');
INSERT INTO `stjy_xyxxb` (`id`, `xuehao`, `xingming`, `xingbie`, `shishengxin`, `shenfenzheng`, `chushengrq`, `nianling`, `shoujihm`, `zhaoshengly`, `laiyuanfx`, `baomingrq`, `xiaoqu`, `xueguanshi`, `fuqinxm`, `fuqindh`, `muqinxm`, `muqindh`, `jiatingzz`, `qq`, `jiuduxx`, `nianji`, `banji`, `beizhu`, `jifen`, `leixing`, `zhuangtai`, `tuixuerq`, `tuixueyy`, `tuixuebz`, `dianziqbye`, `qianjiaoje`, `shengyuxf`, `zhanghuye`, `shengao`, `suoshudd`, `daorusj`) VALUES
(826, 'S18720', '向卓辉', '男', '', '', '2010-06-09', '7', '18929599793', '06-上门咨询', '天河华景中心', '2017-07-16', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 1880.00, 1880.00, '', 2, '2017-08-02 10:31:12'),
(827, 'S10795', '甄泽王', '男', '', '', '2008-10-18', '8', '13826272975', '03-课题：自然拼音', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '12班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 2, '2017-08-02 10:31:12'),
(828, 'S01571', '李可瑶', '女', '', '', '2009-05-30', '8', '15112115084', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 13300.00, 13300.00, '', 2, '2017-08-02 10:31:12'),
(829, 'S08474', '刘代民', '男', '', '', '', '', '13380004546', '09-教师推荐', '天河华景中心', '2017-03-26', '天河华景中心', '', '', '', '', '', '', '', '', '中班', '', '盈彩幼儿园', 0.00, '', '在读', '', '', '', 0.00, 0.00, 51350.00, 51350.00, '', 2, '2017-08-02 10:31:12'),
(830, 'S01550', '黄维', '女', '', '', '2007-06-21', '10', '13798003342', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区员村小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 30494.03, 30494.03, '', 2, '2017-08-02 10:31:12'),
(831, 'S01699', '曾砚斐', '女', '', '', '2008-02-21', '9', '18818859966', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 28800.00, 48800.00, 20000.00, '', 2, '2017-08-02 10:31:12'),
(832, 'S01569', '李今月', '女', '', '', '2009-09-21', '7', '18620199297', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 14000.00, 14000.00, '', 2, '2017-08-02 10:31:12'),
(833, 'S01647', '涂奕朗', '男', '', '', '2010-11-29', '6', '13570386758', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '暨南大学幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 16100.04, 16330.04, '', 2, '2017-08-02 10:31:12'),
(834, 'S08259', '马予希', '女', '', '', '2012-04-13', '5', '13503004517', '06-上门咨询', '天河华景中心', '2017-03-08', '天河华景中心', '', '', '', '', '13503004517', '', '', '广州邮电通信设备公司幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 4380.95, 4380.95, '', 2, '2017-08-02 10:31:12'),
(835, 'S01524', '方以正', '男', '', '', '', '', '13902207722', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3062.95, 3062.95, '', 2, '2017-08-02 10:31:12'),
(836, 'S01724', '周江帆', '男', '', '', '2008-08-05', '8', '18922770518', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 17924.66, 17924.66, '', 2, '2017-08-02 10:31:12'),
(837, 'S12619', '谢睿泽', '男', '', '', '2012-08-23', '4', '13535409888', '01-老带新', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区霭德俊园幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 2, '2017-08-02 10:31:12'),
(838, 'S18239', '陈以卿', '女', '', '', '2010-10-25', '6', '18620412951', '06-上门咨询', '天河华景中心', '2017-07-09', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景泽晖幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 1210.00, 0.00, 0.00, 1210.00, '', 2, '2017-08-02 10:31:12'),
(839, 'S13113', '张政宇', '男', '', '', '2011-08-18', '5', '18825122066', '01-老带新', '天河华景中心', '2017-05-12', '天河华景中心', '', '', '', '', '', '', '', '', '', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 2, '2017-08-02 10:31:12'),
(840, 'S19120', '郭昊炀', '男', '', '', '', '', '18818848388', '06-上门咨询', '天河华景中心', '2017-07-23', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 2, '2017-08-02 10:31:12'),
(841, 'S07727', '田梓璇', '女', '', '', '', '', '18666088482', '09-教师推荐', '天河华景中心', '2017-01-14', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 15347.13, 15347.13, '', 2, '2017-08-02 10:31:12'),
(842, 'S10013', '汪楚桐', '女', '', '', '2010-08-26', '6', '13316097187', '04-课题：演讲', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2832.42, 2832.42, '', 2, '2017-08-02 10:31:12'),
(843, 'S01536', '何雨恬', '女', '', '', '2005-05-09', '12', '13316099997', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属小学', '五年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2170.00, 2170.00, '', 2, '2017-08-02 10:31:12'),
(844, 'S01666', '肖红燕', '女', '', '', '2003-10-24', '13', '13538856322', '', '', '2016-12-01', '天河华景中心', '', '', '', '', '', '', '', '广州市第113中学', '初一', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 2, '2017-08-02 10:31:12'),
(845, 'S07561', '胡婧宸', '女', '', '', '', '', '15915802827', '01-老带新', '天河华景中心', '2016-12-25', '天河华景中心', '', '', '', '', '15915802827', '', '', '天河区华景小学', '一年级', '一年4班', '', 0.00, '', '在读', '', '', '', 560.00, 0.00, 22800.00, 23360.00, '', 2, '2017-08-02 10:31:12'),
(846, 'S01697', '袁梦一', '女', '', '', '2008-06-25', '9', '13570446794', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区五一小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 31214.69, 31214.69, '', 2, '2017-08-02 10:31:12'),
(847, 'S01578', '李行之', '男', '', '', '2007-06-11', '10', '13316109986', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2970.61, 2970.61, '', 2, '2017-08-02 10:31:12'),
(848, 'S08040', '周宸希', '男', '', '', '2010-02-06', '7', '15622828889', '01-老带新', '天河华景中心', '2017-02-19', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '15', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 15166.67, 15166.67, '', 2, '2017-08-02 10:31:12'),
(849, 'S01517', '陈越', '男', '', '', '2007-08-20', '9', '13710898009', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区棠下小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 28349.55, 28349.55, '', 2, '2017-08-02 10:31:12'),
(850, 'S10062', '刘润', '男', '', '', '2010-03-18', '7', '13535156696', '03-课题：自然拼音', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 2, '2017-08-02 10:31:12'),
(851, 'S07177', '胡欣煜', '男', '', '', '2009-04-29', '8', '13922458546', '', '', '2016-12-04', '天河华景中心', '', '', '', '', '', '', '', '天河区棠德南小学', '二年级', '5', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 58337.00, 58337.00, '', 2, '2017-08-02 10:31:12'),
(852, 'S01523', '范恺心', '女', '', '', '2009-04-13', '8', '13802733787', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 313.15, 0.00, 16524.61, 16837.76, '', 2, '2017-08-02 10:31:12'),
(853, 'S01668', '谢菲雨', '女', '', '', '2005-07-10', '12', '13450486280', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区员村小学', '五年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3532.20, 3532.20, '', 2, '2017-08-02 10:31:12'),
(854, 'S13133', '朱修齐', '男', '', '', '2011-06-13', '6', '13926159396', '01-老带新', '天河华景中心', '2017-05-12', '天河华景中心', '', '', '', '', '', '', '', '', '', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 2, '2017-08-02 10:31:12'),
(855, 'S01690', '叶彤5338', '女', '', '', '', '', '15902055338', '', '', '2016-08-20', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3605.25, 3605.25, '', 2, '2017-08-02 10:31:12'),
(856, 'S07726', '胡悦然', '女', '', '', '', '', '18820095432', '09-教师推荐', '天河华景中心', '2017-01-14', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 20943.78, 20943.78, '', 2, '2017-08-02 10:31:12'),
(857, 'S07883', '陈品合', '男', '', '', '', '', '13826266219', '03-课题：自然拼音', '天河华景中心', '2017-01-22', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 15166.67, 15166.67, '', 2, '2017-08-02 10:31:12'),
(858, 'S01512', '陈孝颜', '女', '', '', '2007-12-28', '9', '18122316393', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 553.96, 553.96, '', 2, '2017-08-02 10:31:12'),
(859, 'S01621', '钱梓瑶', '女', '', '', '2010-04-30', '7', '13632485590', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 14175.00, 14175.00, '', 2, '2017-08-02 10:31:12'),
(860, 'S01589', '林赵萱', '男', '', '', '2006-11-07', '10', '13662339885', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区四十七中汇景实验学校', '三年级', '', '', 0.00, '', '在读', '', '', '', 125.56, 4200.00, 16450.00, 12375.56, '', 2, '2017-08-02 10:31:12'),
(861, 'S11200', '谭俊希2253', '男', '', '', '2008-10-13', '8', '13703032253', '03-课题：自然拼音', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 2, '2017-08-02 10:31:12'),
(862, 'S01725', '周睿妍', '女', '', '', '2008-03-25', '9', '13580508008', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 2, '2017-08-02 10:31:12'),
(863, 'S01609', '欧嘉睿', '女', '', '', '2009-08-14', '7', '13609793259', '', '', '2016-08-20', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 49512.23, 49792.23, '', 2, '2017-08-02 10:31:12'),
(864, 'S11174', '王若谨', '女', '', '', '2011-09-04', '5', '18927505719', '08-电话咨询', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '大班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 2, '2017-08-02 10:31:12'),
(865, 'S01521', '杜航宇', '男', '', '', '2009-02-07', '8', '18988800659', '', '', '', '天河天府路中心', '', '', '', '', '', '', '', '天河区天府路小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 31570.08, 0.00, 0.00, 31570.08, '', 2, '2017-08-02 10:31:12'),
(866, 'S18093', '龙静苇', '女', '', '', '', '', '18818916228', '05-地推', '天河华景中心', '2017-07-07', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 2180.00, 0.00, 0.00, 2180.00, '', 2, '2017-08-02 10:31:12'),
(867, 'S19192', '刘雨宸', '男', '', '', '', '', '13926099667', '06-上门咨询', '天河华景中心', '2017-07-23', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 2, '2017-08-02 10:31:12'),
(868, 'S19290', '余永杰', '男', '', '', '2008-12-13', '8', '13268218005', '03-课题：自然拼音', '天河华景中心', '2017-07-25', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '二年级', '8', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 2, '2017-08-02 10:31:12'),
(869, 'S08216', '邱懋平', '', '', '', '', '', '13926410939', '10-其他渠道推荐', '天河华景中心', '2017-03-04', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 14928.52, 14928.52, '', 2, '2017-08-02 10:31:12'),
(870, 'S07842', '陈泓羲', '男', '', '', '', '', '13503037312', '09-教师推荐', '天河华景中心', '2017-01-21', '天河华景中心', '', '', '', '', '', '', '', '天河区龙口西小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 14175.00, 14175.00, '', 2, '2017-08-02 10:31:12'),
(871, 'S01531', '关宇桐', '女', '', '', '2010-07-22', '7', '13535025918', '', '', '2016-12-01', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '华南师范大学附属小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 2, '2017-08-02 10:31:12'),
(872, 'S01599', '吕思颖', '女', '', '', '2005-09-23', '11', '13556101375', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '五年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 2, '2017-08-02 10:31:12'),
(873, 'S07860', '刘佳炜', '男', '', '', '', '', '13828413430', '03-课题：自然拼音', '天河华景中心', '2017-01-22', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 18482.67, 18762.67, '', 2, '2017-08-02 10:31:12'),
(874, 'S11534', '朱晓禾', '女', '', '', '2007-08-19', '9', '18026275252', '01-老带新', '天河天府路中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '四年级', '5班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 2, '2017-08-02 10:31:12'),
(875, 'S13466', '陈紫珊', '女', '', '', '', '', '13622761942', '01-老带新', '海珠滨江东中心', '2017-05-14', '天河华景中心', '', '', '', '', '', '', '', '天河区龙口西小学', '二年级', '10', '龙口西小学', 0.00, '', '在读', '', '', '', 840.00, 0.00, 3316.00, 4156.00, '', 2, '2017-08-02 10:31:12'),
(876, 'S11671', '伍妍西', '女', '', '', '2010-06-21', '7', '13902496166', '06-上门咨询', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '1班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2556.08, 2556.08, '', 2, '2017-08-02 10:31:12'),
(877, 'S07864', '李汶龙', '男', '', '', '', '', '13798036681', '03-课题：自然拼音', '天河华景中心', '2017-01-22', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 15166.63, 15166.63, '', 2, '2017-08-02 10:31:12'),
(878, 'S19237', '叶慧文', '男', '', '', '2008-12-22', '8', '13512728664', '06-上门咨询', '天河华景中心', '2017-07-24', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '二年级', '9', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 2, '2017-08-02 10:31:12'),
(879, 'S01508', '陈厚霖', '男', '', '', '2009-11-28', '7', '18928739199', '', '', '2016-12-01', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 73200.00, 73200.00, '', 2, '2017-08-02 10:31:12'),
(880, 'S01656', '王泽栩', '男', '', '', '2007-05-24', '10', '13533778282', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区五山小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 16800.00, 16800.00, '', 2, '2017-08-02 10:31:12'),
(881, 'S01636', '宋嘉赫', '女', '', '', '2010-07-01', '7', '13580562360', '', '', '2016-12-01', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '华南师范大学附属小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 0.00, 280.00, '', 2, '2017-08-02 10:31:12'),
(882, 'S07923', '刘钰彤', '女', '', '', '', '', '18620831711', '03-课题：自然拼音', '天河华景中心', '2017-02-11', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 17266.67, 17266.67, '', 2, '2017-08-02 10:31:12'),
(883, 'S08125', '刘一骏', '男', '', '', '', '', '13570322132', '10-其他渠道推荐', '', '2017-02-18', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 2, '2017-08-02 10:31:12'),
(884, 'S11918', '邹雨欣', '男', '', '', '2009-10-30', '7', '13178832515', '', '', '2017-05-08', '天河华景中心', '', '', '13178832516', '', '王雪飞', '', '', '天河区华景小学', '一年级', '11班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 2, '2017-08-02 10:31:12'),
(885, 'S01678', '许展豪', '男', '', '', '2011-07-22', '6', '13724082532', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区霭麟幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 4851.22, 5081.22, '', 2, '2017-08-02 10:31:12'),
(886, 'S07662', '郑泰成', '男', '', '', '', '', '18926281598', '01-老带新', '天河华景中心', '2017-01-08', '天河华景中心', '', '', '18926281598', '', '', '', '', '天河区华景小学', '五年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 6900.00, 17700.00, 10800.00, '', 2, '2017-08-02 10:31:12'),
(887, 'S08464', '李语晞', '男', '', '', '2010-12-04', '6', '13570229350', '06-上门咨询', '天河华景中心', '2017-03-25', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景泽晖幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2860.00, 2860.00, '', 2, '2017-08-02 10:31:12'),
(888, 'S11012', '李子羿', '男', '', '', '2014-05-06', '3', '18688905625', '01-老带新', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 2, '2017-08-02 10:31:12'),
(889, 'S08463', '李语晨9350', '女', '', '', '2012-12-04', '4', '13570229350', '06-上门咨询', '天河华景中心', '2017-03-25', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景泽晖幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2860.00, 2860.00, '', 2, '2017-08-02 10:31:12'),
(890, 'S14805', '胡暄怡', '女', '', '', '2008-12-04', '8', '13902244196', '06-上门咨询', '天河华景中心', '2017-05-21', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 2, '2017-08-02 10:31:12'),
(891, 'S01717', '张卓林', '男', '', '', '2008-10-05', '8', '13922331325', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 16400.00, 16400.00, '', 2, '2017-08-02 10:31:12'),
(892, 'S19197', '吴一澜', '女', '', '', '', '', '13560013197', '06-上门咨询', '天河华景中心', '2017-07-23', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 18460.00, 18460.00, '', 2, '2017-08-02 10:31:12'),
(893, 'S01643', '汤子墨', '女', '', '', '2007-12-02', '9', '15603063856', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区五一小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3828.00, 3828.00, '', 2, '2017-08-02 10:31:12'),
(894, 'S01631', '史承鑫', '男', '', '', '2009-10-01', '7', '13922262189', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3162.48, 3162.48, '', 2, '2017-08-02 10:31:12'),
(895, 'S01618', '祁思萱', '女', '', '', '2008-10-28', '8', '18925046041', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 13174.63, 13454.63, '', 2, '2017-08-02 10:31:12'),
(896, 'S01620', '钱昭宇', '男', '', '', '2012-08-25', '4', '13929531722', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景泽晖幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 2, '2017-08-02 10:31:12'),
(897, 'S07921', '陈梓琪9769', '女', '', '', '', '', '13925139769', '01-老带新', '天河华景中心', '2017-02-10', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 17266.67, 17266.67, '', 2, '2017-08-02 10:31:12'),
(898, 'S11657', '蓝梓庭', '女', '', '', '2013-01-04', '4', '15920585763', '07-网络咨询', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 2, '2017-08-02 10:31:12'),
(899, 'S12615', '刘灏', '男', '', '', '', '', '15913159917', '07-网络咨询', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '', '中班', '1', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 810.00, 810.00, '', 2, '2017-08-02 10:31:12'),
(900, 'S10547', '张欣睿', '女', '', '', '2011-01-01', '6', '13697442250', '01-老带新', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属幼儿园', '大班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 2, '2017-08-02 10:31:12'),
(901, 'S19127', '王靖尧', '男', '', '', '', '', '13802881596', '06-上门咨询', '天河华景中心', '2017-07-23', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 2, '2017-08-02 10:31:12'),
(902, 'S07370', '郑锦楷', '男', '', '', '2010-02-01', '7', '13802756079', '', '', '2016-12-11', '天河华景中心', '', '', '13802756079', '', '13922146691', '', '', '天河区华景小学', '一年级', '9', '', 0.00, '', '在读', '', '', '', 560.00, 0.00, 72150.00, 72710.00, '', 2, '2017-08-02 10:31:12'),
(903, 'S16147', '凌宸烁', '男', '', '', '', '', '13640726602', '05-地推', '天河华景中心', '2017-06-21', '天河华景中心', '', '凌向伟', '', '刘款', '13640726602', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 5780.00, 0.00, 0.00, 5780.00, '', 2, '2017-08-02 10:31:12'),
(904, 'S08493', '王嘉祺', '女', '', '', '2008-10-01', '8', '13318895862', '01-老带新', '天河华景中心', '2017-03-26', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '7班', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 19968.00, 20248.00, '', 2, '2017-08-02 10:31:12'),
(905, 'S13548', '田馨杨', '男', '', '', '', '', '13068594655', '06-上门咨询', '天河华景中心', '2017-05-14', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 2, '2017-08-02 10:31:12'),
(906, 'S11670', '赵思齐', '女', '', '', '2014-05-04', '3', '13602820581', '01-老带新', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景泽晖幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 2, '2017-08-02 10:31:12'),
(907, 'S12284', '张琪', '女', '', '', '2006-12-21', '10', '13600066630', '06-上门咨询', '天河华景中心', '2017-05-10', '越秀小北中心', '', '', '', '', '', '', '', '广州市白云区京溪小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 2, '2017-08-02 10:31:12'),
(908, 'S10138', '汪天琦', '女', '', '', '2006-08-24', '10', '13433973785', '06-上门咨询', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区棠下小学', '五年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 3316.00, 3596.00, '', 2, '2017-08-02 10:31:12'),
(909, 'S12543', '钟语芹', '女', '', '', '2013-06-08', '4', '13925170955', '01-老带新', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 750.00, 980.00, '', 2, '2017-08-02 10:31:12'),
(910, 'S12617', '郭子川', '男', '', '', '', '', '13794351612', '07-网络咨询', '天河骏景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '', '', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 2, '2017-08-02 10:31:12'),
(911, 'S01595', '刘思彤', '女', '', '', '2008-03-20', '9', '13485698554', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区员村小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 30100.00, 30100.00, '', 3, '2017-08-02 10:31:38'),
(912, 'S14554', '许心怡', '女', '', '', '', '', '13760765118', '06-上门咨询', '天河华景中心', '2017-05-20', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 3, '2017-08-02 10:31:39'),
(913, 'S10195', '许诗涵', '女', '', '', '', '', '13580593057', '06-上门咨询', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区霭麟幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 460.00, 0.00, 840.00, 1300.00, '', 3, '2017-08-02 10:31:39'),
(914, 'S01546', '黄瑞', '男', '', '', '', '', '13560030805', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3413.28, 3413.28, '', 3, '2017-08-02 10:31:39'),
(915, 'S13541', '欧一诺', '女', '', '', '', '', '13724090980', '01-老带新', '天河华景中心', '2017-05-14', '天河华景中心', '', '', '', '冯燕飞', '13724090980', '', '', '天河区汇景新城实验小学', '四年级', '1', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 17287.00, 17567.00, '', 3, '2017-08-02 10:31:39'),
(916, 'S10892', '朱俊颖', '女', '', '', '', '', '15011880240', '03-课题：自然拼音', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '3班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 3, '2017-08-02 10:31:39'),
(917, 'S01603', '罗梓睿', '男', '', '', '2008-06-01', '9', '13922200763', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 30625.00, 30625.00, '', 3, '2017-08-02 10:31:39'),
(918, 'S01528', '扶雨菲', '女', '', '', '2007-06-30', '10', '13533133613', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 17800.00, 17800.00, '', 3, '2017-08-02 10:31:39'),
(919, 'S01615', '彭婧萱', '女', '', '', '2011-09-06', '5', '18929502226', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区霭麟幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 870.08, 870.08, '', 3, '2017-08-02 10:31:39'),
(920, 'S07930', '卢泓伊', '男', '', '', '', '', '13924026965', '03-课题：自然拼音', '天河华景中心', '2017-02-11', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 15527.78, 15527.78, '', 3, '2017-08-02 10:31:39'),
(921, 'S01545', '黄浩婷', '女', '', '', '2005-12-26', '11', '13719092000', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3960.50, 3960.50, '', 3, '2017-08-02 10:31:39'),
(922, 'S07928', '王誉森', '男', '', '', '', '', '15989087466', '03-课题：自然拼音', '天河华景中心', '2017-02-11', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 18482.67, 18482.67, '', 3, '2017-08-02 10:31:39'),
(923, 'S13124', '张含灵', '女', '', '', '', '', '13178820763', '01-老带新', '天河华景中心', '2017-05-12', '天河华景中心', '', '', '13178820763', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 2556.08, 2836.08, '', 3, '2017-08-02 10:31:39'),
(924, 'S10639', '周逸菲', '女', '', '', '2009-03-09', '8', '13570594259', '01-老带新', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '6', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 3, '2017-08-02 10:31:39'),
(925, 'S10987', '周子悦', '男', '', '', '2007-11-27', '9', '13533061499', '03-课题：自然拼音', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2487.00, 2487.00, '', 3, '2017-08-02 10:31:39'),
(926, 'S07520', '彭紫凝', '女', '', '', '', '', '13423633598', '11-微信', '天河华景中心', '2016-12-24', '天河华景中心', '', '', '', '', '13423633598', '', '', '天河区四十七中汇景实验学校', '二年级', '3班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 19600.00, 19600.00, '', 3, '2017-08-02 10:31:39'),
(927, 'S07831', '鲜含章', '', '', '', '', '', '13809776661', '09-教师推荐', '天河华景中心', '2017-01-20', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 17297.22, 17297.22, '', 3, '2017-08-02 10:31:39'),
(928, 'S11659', '揭若轩', '男', '', '', '2013-01-27', '4', '13512798334', '07-网络咨询', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '1', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 3, '2017-08-02 10:31:39'),
(929, 'S01721', '郑子罗', '男', '', '', '2007-08-15', '9', '13660675404', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3039.70, 3039.70, '', 3, '2017-08-02 10:31:39'),
(930, 'S01691', '尹浩楠', '男', '', '', '', '', '13570053493', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 50.00, 0.00, 4227.04, 4277.04, '', 3, '2017-08-02 10:31:39'),
(931, 'S07560', '李芷言', '女', '', '', '', '', '18688905625', '01-老带新', '天河华景中心', '2016-12-25', '天河华景中心', '', '', '', '', '18688905625', '', '', '天河区华景小学', '一年级', '一年9班', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 59800.00, 60080.00, '', 3, '2017-08-02 10:31:39'),
(932, 'S01608', '明诗恬', '女', '', '', '2007-11-12', '9', '13570087598', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 8473.02, 8473.02, '', 3, '2017-08-02 10:31:39'),
(933, 'S13290', '傅梓瑞', '男', '', '', '2010-09-25', '6', '18825122066', '03-课题：自然拼音', '天河华景中心', '2017-05-13', '天河华景中心', '', '', '', '', '', '', '', '', '', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 3, '2017-08-02 10:31:39'),
(934, 'S01692', '尤琪', '女', '', '', '2004-12-07', '12', '13710966898', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '五年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 3, '2017-08-02 10:31:39'),
(935, 'S01584', '梁家豪3026', '男', '', '', '2008-03-15', '9', '13760813026', '', '', '2016-08-20', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 13125.00, 13125.00, '', 3, '2017-08-02 10:31:39'),
(936, 'S10936', '詹以峤', '女', '', '', '2013-08-03', '3', '18620807692', '03-课题：自然拼音', '天河华景中心', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 3, '2017-08-02 10:31:39'),
(937, 'S13255', '李沛佳', '女', '', '', '2010-06-23', '7', '13543453829', '01-老带新', '天河华景中心', '2017-05-13', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 3, '2017-08-02 10:31:39'),
(938, 'S01588', '林钰锳', '女', '', '', '', '', '18826361628', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 5014.35, 5014.35, '', 3, '2017-08-02 10:31:39'),
(939, 'S01659', '魏思骐', '女', '', '', '2006-10-20', '10', '13503015086', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 560.00, 0.00, 4914.82, 5474.82, '', 3, '2017-08-02 10:31:39'),
(940, 'S01635', '宋楚涵', '女', '', '', '2011-08-03', '5', '18902216553', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州军区空军直属机关幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 3, '2017-08-02 10:31:39'),
(941, 'S07828', '李卓谦1551', '男', '', '', '2011-08-30', '5', '15915921551', '06-上门咨询', '', '2017-01-19', '天河华景中心', '', '李思成', '13926230919', '李杨秋', '15915921551', '', '', '广州市天河区霭麟幼儿园', '大班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 14940.00, 14940.00, '', 3, '2017-08-02 10:31:39'),
(942, 'S18237', '龚一楠', '男', '', '', '', '', '18620619730', '06-上门咨询', '天河华景中心', '2017-07-09', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属幼儿园', '大班', '', '', 0.00, '', '在读', '', '', '', 1210.00, 0.00, 0.00, 1210.00, '', 3, '2017-08-02 10:31:39'),
(943, 'S10888', '许晞予', '女', '', '', '2010-07-23', '7', '13926226452', '03-课题：自然拼音', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 3, '2017-08-02 10:31:39'),
(944, 'S10656', '王文青', '女', '', '', '2010-11-30', '6', '13925199706', '01-老带新', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属幼儿园', '大班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 3, '2017-08-02 10:31:39'),
(945, 'S12389', '江尚锟', '男', '', '', '2008-06-05', '9', '15018404459', '01-老带新', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 3, '2017-08-02 10:31:39'),
(946, 'S18427', '潘家乐', '男', '', '', '2010-07-27', '7', '13728026629', '06-上门咨询', '天河华景中心', '2017-07-11', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 3, '2017-08-02 10:31:39'),
(947, 'S07929', '曹杰峰', '男', '', '', '', '', '13802881538', '01-老带新', '天河华景中心', '2017-02-11', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区霭麟幼儿园', '大班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 17266.63, 17266.63, '', 3, '2017-08-02 10:31:39'),
(948, 'S01684', '杨奕涵', '男', '', '', '2013-03-27', '4', '18926289906', '', '', '2016-12-01', '天河华景中心', '', '', '', '', '', '', '', '广州市番禺区雅居乐加拿达中英文幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 8076.64, 8076.64, '', 3, '2017-08-02 10:31:39'),
(949, 'S01629', '沈晓萌', '女', '', '', '2007-04-19', '10', '13729818982', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州大学附属小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 48800.00, 48800.00, '', 3, '2017-08-02 10:31:39'),
(950, 'S11295', '彭昊云', '男', '', '', '2013-05-28', '4', '18929502226', '06-上门咨询', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 3, '2017-08-02 10:31:39'),
(951, 'S07948', '陈炫宇1319', '男', '', '', '', '', '13751851319', '03-课题：自然拼音', '天河华景中心', '2017-02-12', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 18380.55, 18660.55, '', 3, '2017-08-02 10:31:39'),
(952, 'S01624', '邱雨萱', '女', '', '', '2009-04-05', '8', '13825136158', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 48800.00, 48800.00, '', 3, '2017-08-02 10:31:39'),
(953, 'S01701', '曾子荞', '女', '', '', '', '', '13902276573', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 7534.46, 7534.46, '', 3, '2017-08-02 10:31:39'),
(954, 'S10465', '钟昆希', '女', '', '', '2011-06-10', '6', '13826476798', '01-老带新', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属幼儿园', '大班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 3, '2017-08-02 10:31:39'),
(955, 'S18169', '罗一霖', '男', '', '', '', '', '13560083069', '06-上门咨询', '天河华景中心', '2017-07-08', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 3, '2017-08-02 10:31:39'),
(956, 'S01672', '谢意可', '女', '', '', '2004-09-06', '12', '13710259247', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '五年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 3, '2017-08-02 10:31:39'),
(957, 'S01516', '陈昱晓', '女', '', '', '2007-11-28', '9', '13570482109', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 16000.00, 16000.00, '', 3, '2017-08-02 10:31:39'),
(958, 'S01619', '钱荧儿', '女', '', '', '2009-12-01', '7', '13316025780', '', '', '2016-12-01', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 5830.49, 5830.49, '', 3, '2017-08-02 10:31:39'),
(959, 'S10019', '陈韦宇', '男', '', '', '2010-07-06', '7', '13798000465', '09-教师推荐', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '13', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2763.33, 2763.33, '', 3, '2017-08-02 10:31:39'),
(960, 'S01597', '卢佳捷', '女', '', '', '2009-04-28', '8', '13728051501', '', '', '2017-05-07', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3246.92, 3246.92, '', 3, '2017-08-02 10:31:39'),
(961, 'S17647', '赵子轩1', '男', '', '', '', '', '15011880240', '06-上门咨询', '天河华景中心', '2017-07-01', '天河华景中心', '', '', '', '', '', '', '', '', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 18460.00, 18460.00, '', 3, '2017-08-02 10:31:39'),
(962, 'S01715', '张烨辉', '男', '', '', '2008-11-16', '8', '15815886066', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区棠德南小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 160.62, 0.00, 11725.02, 11885.64, '', 3, '2017-08-02 10:31:39'),
(963, 'S09612', '郑乐宜', '女', '', '', '2012-05-29', '5', '13602402339', '05-地推', '天河华景中心', '2017-04-23', '天河华景中心', '', '', '', '', '13602402339', '', '', '', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3300.00, 3300.00, '', 3, '2017-08-02 10:31:39'),
(964, 'S01675', '许金芃', '男', '', '', '', '', '13302223028', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 8683.94, 8683.94, '', 3, '2017-08-02 10:31:39'),
(965, 'S13209', '陈俊轩', '男', '', '', '', '', '13318868331', '10-其他渠道推荐', '东莞阳光中心', '2017-05-12', '天河华景中心', '', '', '', '', '', '', '', '其他999', '五年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2901.50, 2901.50, '', 3, '2017-08-02 10:31:39'),
(966, 'S07495', '邓汇子', '女', '', '', '2010-05-17', '7', '13560478460', '', '', '2016-12-18', '天河华景中心', '', '', '', '', '13560478460', '', '', '天河区天府路小学', '一年级', '8', '', 0.00, '', '在读', '', '', '', 0.00, 8900.00, 16098.45, 7198.45, '', 3, '2017-08-02 10:31:39'),
(967, 'S07364', '李依宸', '女', '', '', '', '', '15914336181', '01-老带新', '天河华景中心', '2016-12-11', '天河华景中心', '', '', '', '', '', '', 'wxid_42s06q3wpq921', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 48800.00, 48800.00, '', 3, '2017-08-02 10:31:39'),
(968, 'S01720', '郑志峰', '男', '', '', '2004-09-24', '12', '15918542318', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '五年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 717.75, 717.75, '', 3, '2017-08-02 10:31:39'),
(969, 'S07451', '黄淇楠', '女', '', '', '2009-09-22', '7', '13825187345', '08-电话咨询', '天河华景中心', '2016-12-17', '天河华景中心', '', '', '', '孙丽雪', '13825187345', '', '', '华南师范大学附属小学', '一年级', '5班', '', 0.00, '', '在读', '', '', '', 560.00, 4200.00, 48800.00, 45160.00, '', 3, '2017-08-02 10:31:39'),
(970, 'S01587', '林盈希', '女', '', '', '2007-06-26', '10', '13610278401', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 3, '2017-08-02 10:31:39'),
(971, 'S01534', '何起胜', '男', '', '', '2008-09-27', '8', '13427614534', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 1120.00, 0.00, 13476.52, 14596.52, '', 3, '2017-08-02 10:31:39'),
(972, 'S11165', '陈彦铭', '男', '', '', '2010-03-30', '7', '18929501980', '01-老带新', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '5班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2832.42, 2832.42, '', 3, '2017-08-02 10:31:39'),
(973, 'S11508', '谢莉雯（1）', '女', '', '', '', '', '13650858711', '', '', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '（13）班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 3, '2017-08-02 10:31:39'),
(974, 'S19274', '李致融', '男', '', '', '2009-01-12', '8', '13570981730', '03-课题：自然拼音', '天河华景中心', '2017-07-25', '天河华景中心', '', '', '', '', '', '', '', '', '', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 3, '2017-08-02 10:31:39'),
(975, 'S10284', '郭欣文', '女', '', '', '2007-10-03', '9', '18666086045', '06-上门咨询', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 3, '2017-08-02 10:31:39'),
(976, 'S18425', '潘家昊', '男', '', '', '2010-07-27', '7', '13728026629', '06-上门咨询', '天河华景中心', '2017-07-11', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 3, '2017-08-02 10:31:39'),
(977, 'S12607', '古若妍', '女', '', '', '2011-11-18', '5', '13602265668', '01-老带新', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 3, '2017-08-02 10:31:39'),
(978, 'S13274', '陈卓文', '女', '', '', '2013-06-30', '4', '18926281318', '06-上门咨询', '天河华景中心', '2017-05-13', '天河华景中心', '', '', '', '', '', '', '', '广州邮电通信设备公司幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 750.00, 750.00, '', 3, '2017-08-02 10:31:39'),
(979, 'S01693', '于跃', '男', '', '', '2007-11-22', '9', '18602060019', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 1099.89, 1099.89, '', 3, '2017-08-02 10:31:39'),
(980, 'S13115', '张煜婷', '女', '', '', '', '', '13825068185', '07-网络咨询', '天河华景中心', '2017-05-12', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 810.00, 810.00, '', 3, '2017-08-02 10:31:39'),
(981, 'S11109', '陈祉睿', '男', '', '', '2008-10-27', '8', '13678960534', '06-上门咨询', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 3316.00, 3596.00, '', 3, '2017-08-02 10:31:39'),
(982, 'S01706', '张恒源', '男', '', '', '2011-02-20', '6', '18665009188', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景陶然幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 3, '2017-08-02 10:31:39'),
(983, 'S18849', '刘翔', '男', '', '', '', '', '13760812992', '06-上门咨询', '天河华景中心', '2017-07-18', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景泽晖幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 980.00, 980.00, '', 3, '2017-08-02 10:31:39'),
(984, 'S01723', '郑芷妍', '女', '', '', '2011-04-29', '6', '18665028605', '', '', '2015-01-01', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 15925.00, 15925.00, '', 3, '2017-08-02 10:31:39'),
(985, 'S01581', '李羿霖', '男', '', '', '', '', '13719074492', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 837.14, 837.14, '', 3, '2017-08-02 10:31:39'),
(986, 'S12616', '史乾凯', '', '', '', '', '', '13800138000', '01-老带新', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '', '', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 3, '2017-08-02 10:31:39'),
(987, 'S13542', '田忠鑫', '男', '', '', '2007-07-12', '10', '13570319479', '01-老带新', '天河华景中心', '2017-05-14', '天河华景中心', '', '', '', '张家燕', '13570319479', '', '', '天河区汇景新城实验小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 17287.00, 17567.00, '', 3, '2017-08-02 10:31:39'),
(988, 'S01612', '潘子颀', '男', '', '', '', '', '18588861991', '01-老带新', '', '2017-06-23', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 3280.00, 0.00, 26334.00, 29614.00, '', 3, '2017-08-02 10:31:39');
INSERT INTO `stjy_xyxxb` (`id`, `xuehao`, `xingming`, `xingbie`, `shishengxin`, `shenfenzheng`, `chushengrq`, `nianling`, `shoujihm`, `zhaoshengly`, `laiyuanfx`, `baomingrq`, `xiaoqu`, `xueguanshi`, `fuqinxm`, `fuqindh`, `muqinxm`, `muqindh`, `jiatingzz`, `qq`, `jiuduxx`, `nianji`, `banji`, `beizhu`, `jifen`, `leixing`, `zhuangtai`, `tuixuerq`, `tuixueyy`, `tuixuebz`, `dianziqbye`, `qianjiaoje`, `shengyuxf`, `zhanghuye`, `shengao`, `suoshudd`, `daorusj`) VALUES
(989, 'S01660', '文语瞳', '女', '', '', '2007-08-29', '9', '13632320383', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区员村小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 0.00, 280.00, '', 3, '2017-08-02 10:31:39'),
(990, 'S10368', '邓博涵', '男', '', '', '', '', '13602463320', '03-课题：自然拼音', '天河天府路中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 3, '2017-08-02 10:31:39'),
(991, 'S18428', '赖子瑶', '女', '', '', '', '', '13808848119', '05-地推', '天河华景中心', '2017-07-11', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 980.00, 1210.00, '', 3, '2017-08-02 10:31:39'),
(992, 'S01552', '黄晓婷', '女', '', '', '2005-11-24', '11', '13416268210', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, -0.02, -0.02, '', 3, '2017-08-02 10:31:39'),
(993, 'S07827', '陆坦希', '男', '', '', '2009-05-28', '8', '15975615982', '03-课题：自然拼音', '', '2017-01-19', '天河华景中心', '', '陆以洪', '13602890110', '李艳', '15975615982', '', '', '天河区华景小学', '二年级', '2', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 15166.57, 15166.57, '', 3, '2017-08-02 10:31:39'),
(994, 'S12612', '谢亦凡', '男', '', '', '', '', '18922257687', '07-网络咨询', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '', '中班', '1', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 810.00, 810.00, '', 3, '2017-08-02 10:31:39'),
(995, 'S13462', '陈昱衡', '男', '', '', '2011-09-11', '5', '13710610858', '01-老带新', '天河华景中心', '2017-05-14', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区霭麟幼儿园', '大班', '', '最好平时幼儿班，明天9月份上1年级', 0.00, '', '在读', '', '', '', 460.00, 0.00, 960.00, 1420.00, '', 3, '2017-08-02 10:31:39'),
(996, 'S18073', '苏柏畅', '男', '', '', '', '', '13556009608', '07-网络咨询', '天河华景中心', '2017-07-07', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 1880.00, 0.00, 0.00, 1880.00, '', 3, '2017-08-02 10:31:39'),
(997, 'S01527', '冯雨宸', '女', '', '', '2007-05-29', '10', '13924118803', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 3, '2017-08-02 10:31:39'),
(998, 'S01535', '何逸', '女', '', '', '2006-08-10', '10', '13570133020', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 30318.75, 30318.75, '', 3, '2017-08-02 10:31:39'),
(999, 'S15767', '张婧萱', '女', '', '', '2010-01-12', '7', '13922129046', '01-老带新', '天河华景中心', '2017-06-17', '天河华景中心', '', '', '', '庄桂尧', '', '', '', '广州市天河区华景小学', '二年级', '2班', '', 0.00, '', '在读', '', '', '', 280.00, 2100.00, 18460.00, 16640.00, '', 3, '2017-08-02 10:31:39'),
(1000, 'S16010', '彭依甜', '女', '', '', '2009-10-29', '7', '15920989060', '01-老带新', '天河华景中心', '2017-06-18', '天河华景中心', '', '', '', '贺丽敏', '', '', '', '', '一年级', '12班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 18460.00, 18460.00, '', 3, '2017-08-02 10:31:39'),
(1001, 'S01627', '邵理炫', '男', '', '', '', '', '18675849331', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 34240.51, 34240.51, '', 3, '2017-08-02 10:31:39'),
(1002, 'S01562', '蒋肖阳', '女', '', '', '2010-01-22', '7', '13925189588', '', '', '2016-12-01', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '华南师范大学附属小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 3, '2017-08-02 10:31:39'),
(1003, 'S01649', '王楚琦', '男', '', '', '2004-11-09', '12', '13829753543', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '五年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 463.35, 463.35, '', 3, '2017-08-02 10:31:39'),
(1004, 'S01728', '周怡均', '女', '', '', '2006-12-23', '10', '13502400168', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区昌乐小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 18056.06, 18056.06, '', 3, '2017-08-02 10:31:39'),
(1005, 'S01520', '崔雨诚', '男', '', '', '2012-10-30', '4', '18688388364', '', '', '2016-12-01', '天河华景中心', '', '', '', '', '', '', '', '广州市第一幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 8512.40, 8512.40, '', 3, '2017-08-02 10:31:39'),
(1006, 'S12573', '李佳怡', '女', '', '', '2012-02-29', '5', '18928856208', '01-老带新', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 3, '2017-08-02 10:31:39'),
(1007, 'S18074', '田宇桐', '女', '', '', '2009-09-15', '7', '13570001260', '06-上门咨询', '天河华景中心', '2017-07-07', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 1880.00, 0.00, 0.00, 1880.00, '', 3, '2017-08-02 10:31:39'),
(1008, 'S11373', '高昂', '女', '', '', '', '', '15013300927', '01-老带新', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '大班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 3, '2017-08-02 10:31:39'),
(1009, 'S01641', '谭铭君', '男', '', '', '2006-04-12', '11', '13825121093', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2365.61, 2365.61, '', 3, '2017-08-02 10:31:39'),
(1010, 'S01542', '胡心悦', '女', '', '', '', '', '13503016646', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 483.89, 483.89, '', 3, '2017-08-02 10:31:39'),
(1011, 'S01593', '刘人源', '男', '', '', '2004-03-16', '13', '18928836108', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市荔湾区广雅小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 870.00, 0.00, 47815.25, 48685.25, '', 3, '2017-08-02 10:31:39'),
(1012, 'S13104', '杨舒雯', '女', '', '', '2015-10-08', '1', '13580313755', '01-老带新', '天河华景中心', '2017-05-12', '天河华景中心', '', '', '', '', '', '', '', '', '', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 3, '2017-08-02 10:31:39'),
(1013, 'S13091', '黄瀚', '男', '', '', '2009-06-13', '8', '13802521027', '01-老带新', '天河华景中心', '2017-05-12', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 3, '2017-08-02 10:31:39'),
(1014, 'S07725', '曾浩轩', '男', '', '', '2010-02-12', '7', '13602234226', '09-教师推荐', '天河华景中心', '2017-01-14', '天河华景中心', '', '', '', '麦爱华', '13602234226', '', '', '天河区华景小学', '一年级', '4', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 3, '2017-08-02 10:31:39'),
(1015, 'S07873', '陈子骅', '男', '', '', '', '', '13710018903', '03-课题：自然拼音', '天河华景中心', '2017-01-22', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 15166.67, 15446.67, '', 3, '2017-08-02 10:31:39'),
(1016, 'S11661', '韩艾桐', '女', '', '', '2009-02-20', '8', '18680520668', '07-网络咨询', '天河骏景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '二年级', '14', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 3, '2017-08-02 10:31:39'),
(1017, 'S07947', '房炜茗', '女', '', '', '', '', '13829715102', '03-课题：自然拼音', '天河华景中心', '2017-02-12', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 1800.00, 0.00, 20582.67, 22382.67, '', 3, '2017-08-02 10:31:39'),
(1018, 'S01504', '蔡儒', '男', '', '', '2006-11-16', '10', '13802880819', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区四十七中汇景实验学校', '三年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 48800.00, 49080.00, '', 3, '2017-08-02 10:31:39'),
(1019, 'S01522', '范恺恩', '女', '', '', '2009-04-13', '8', '13802733787', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 32.70, 0.00, 16922.79, 16955.49, '', 3, '2017-08-02 10:31:39'),
(1020, 'S19218', '何域铭', '男', '', '', '2010-07-16', '7', '13802790479', '06-上门咨询', '天河华景中心', '2017-07-24', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '二年级', '3班', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 3, '2017-08-02 10:31:39'),
(1021, 'S01547', '黄思瀚', '男', '', '', '2004-11-27', '12', '13312801717', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 571.09, 571.09, '', 3, '2017-08-02 10:31:39'),
(1022, 'S01708', '张俊轩', '男', '', '', '2008-06-07', '9', '13763321513', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 36901.28, 36901.28, '', 3, '2017-08-02 10:31:39'),
(1023, 'S01653', '王一婷', '女', '', '', '2007-12-07', '9', '13602738686', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 30100.00, 30100.00, '', 3, '2017-08-02 10:31:39'),
(1024, 'S12342', '罗琳', '女', '', '', '2011-09-28', '5', '13711462265', '06-上门咨询', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '广州邮电通信设备公司幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 840.00, 840.00, '', 3, '2017-08-02 10:31:39'),
(1025, 'S11492', '成文熙', '女', '', '', '2013-06-14', '4', '13798151654', '08-电话咨询', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 3, '2017-08-02 10:31:39'),
(1026, 'S18177', '郭茗煊', '男', '', '', '', '', '18620938872', '06-上门咨询', '天河华景中心', '2017-07-08', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属幼儿园', '', '', '', 0.00, '', '在读', '', '', '', 1210.00, 0.00, 0.00, 1210.00, '', 3, '2017-08-02 10:31:39'),
(1027, 'S02648', '张馨月0169', '女', '', '', '', '', '18926100169', '', '', '2016-08-20', '天河华景中心', '', '', '', '', '', '', '', '天河区五一小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 3, '2017-08-02 10:31:39'),
(1028, 'S01549', '黄唯', '女', '', '', '2011-05-17', '6', '18620120100', '', '', '2016-12-01', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 57351.06, 57351.06, '', 3, '2017-08-02 10:31:39'),
(1029, 'S13538', '王乐瑶', '女', '', '', '2007-01-31', '10', '13580533906', '01-老带新', '天河华景中心', '2017-05-14', '天河华景中心', '', '王丰森', '13580533906', '罗琼', '13826043665', '', '', '', '四年级', '1', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 17287.00, 17567.00, '', 3, '2017-08-02 10:31:39'),
(1030, 'S11417', '李铭洋', '男', '', '', '', '', '13660316660', '09-教师推荐', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 3, '2017-08-02 10:31:39'),
(1031, 'S13070', '毛知晓', '女', '', '', '2013-05-25', '4', '15918547028', '07-网络咨询', '天河华景中心', '2017-05-12', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 3, '2017-08-02 10:31:39'),
(1032, 'S18412', '陈可卿', '女', '', '', '', '', '18620412951', '05-地推', '天河华景中心', '2017-07-11', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '二年级', '8班', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 3, '2017-08-02 10:31:39'),
(1033, 'S01570', '李锴旋', '男', '', '', '2008-03-13', '9', '13660149357', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州大学附属小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 259.25, 259.25, '', 3, '2017-08-02 10:31:39'),
(1034, 'S01709', '张璐瑶', '女', '', '', '2010-07-25', '7', '15918711729', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 30960.11, 30960.11, '', 3, '2017-08-02 10:31:39'),
(1035, 'S01554', '黄奕恺', '男', '', '', '2007-10-03', '9', '13925198018', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 3, '2017-08-02 10:31:39'),
(1036, 'S01731', '周子衿', '女', '', '', '2009-05-11', '8', '13760705890', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 31133.31, 31133.31, '', 3, '2017-08-02 10:31:39'),
(1037, 'S01645', '唐小瑞', '女', '', '', '2006-11-16', '10', '13318837679', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区五一小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 3, '2017-08-02 10:31:39'),
(1038, 'S01558', '姜佳琳', '女', '', '', '2005-12-24', '11', '13825146469', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区中海康城小学', '五年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 4750.40, 5030.40, '', 3, '2017-08-02 10:31:39'),
(1039, 'S01726', '周翔', '男', '', '', '2011-02-26', '6', '13751770770', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区霭麟幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 21000.00, 21000.00, '', 3, '2017-08-02 10:31:39'),
(1040, 'S12608', '古紫妍', '', '', '', '2014-07-03', '3', '13602265668', '01-老带新', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '', '', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 3, '2017-08-02 10:31:39'),
(1041, 'S01696', '余卓洋', '男', '', '', '2009-05-04', '8', '18664693833', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 335.00, 0.00, 13400.00, 13735.00, '', 3, '2017-08-02 10:31:39'),
(1042, 'S10373', '陈嘉礼', '女', '', '', '2013-05-12', '4', '18588859354', '05-地推', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 3, '2017-08-02 10:31:39'),
(1043, 'S01532', '郭谨铭', '男', '', '', '2009-01-03', '8', '18028886640', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 17325.00, 17325.00, '', 3, '2017-08-02 10:31:39'),
(1044, 'S10047', '叶梓晴', '女', '', '', '2009-07-19', '8', '18022868493', '04-课题：演讲', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '18022868593', '', '', '', '', '天河区华景小学', '二年级', '4', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 3246.92, 3526.92, '', 3, '2017-08-02 10:31:39'),
(1045, 'S13114', '张煜扬', '男', '', '', '', '', '13825068185', '07-网络咨询', '天河华景中心', '2017-05-12', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 810.00, 810.00, '', 3, '2017-08-02 10:31:39'),
(1046, 'S01564', '蓝若淳', '女', '', '', '', '', '13609643608', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 9463.77, 9463.77, '', 3, '2017-08-02 10:31:39'),
(1047, 'S12620', '谢睿恩', '男', '', '', '', '', '13535409888', '01-老带新', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 3, '2017-08-02 10:31:39'),
(1048, 'S08333', '林昱晨', '男', '', '', '2011-04-22', '6', '13609797641', '06-上门咨询', '天河华景中心', '2017-03-12', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区霭德俊园幼儿园', '大班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 23316.00, 23316.00, '', 3, '2017-08-02 10:31:39'),
(1049, 'S01541', '胡文萌', '女', '', '', '2007-11-22', '9', '15800002007', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 840.00, 0.00, 18091.83, 18931.83, '', 3, '2017-08-02 10:31:39'),
(1050, 'S01544', '黄翰涛', '男', '', '', '2005-08-31', '11', '13829781337', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属小学', '五年级', '', '', 0.00, '', '在读', '', '', '', 400.00, 0.00, 2921.23, 3321.23, '', 3, '2017-08-02 10:31:39'),
(1051, 'S01511', '陈亭燕', '女', '', '', '2011-10-11', '5', '18928739199', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '广州市天河区霭麟幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 4800.00, 49760.00, 44960.00, '', 3, '2017-08-02 10:31:39'),
(1052, 'S08343', '蔡沁芸', '女', '', '', '', '', '13824502009', '03-课题：自然拼音', '天河华景中心', '2017-03-16', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 3, '2017-08-02 10:31:39'),
(1053, 'S01700', '曾子宬', '女', '', '', '', '', '13902276573', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 8790.20, 8790.20, '', 3, '2017-08-02 10:31:39'),
(1054, 'S10875', '骆家霖', '', '', '', '', '', '18565138128', '01-老带新', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 3, '2017-08-02 10:31:39'),
(1055, 'S01502', '蔡进偲', '女', '', '', '2007-04-23', '10', '13676234021', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 510.00, 0.00, 3995.20, 4505.20, '', 3, '2017-08-02 10:31:39'),
(1056, 'S07885', '陈予韬', '男', '', '', '', '', '13631429937', '03-课题：自然拼音', '天河华景中心', '2017-01-22', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 15166.63, 15166.63, '', 3, '2017-08-02 10:31:39'),
(1057, 'S10853', '彭云翼', '男', '', '', '2010-01-04', '7', '13824432012', '03-课题：自然拼音', '天河华景中心', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '天河区天府路小学', '', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 3, '2017-08-02 10:31:39'),
(1058, 'S10116', '邱天瑞', '男', '', '', '2010-06-04', '7', '13316099593', '03-课题：自然拼音', '天河骏景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 3, '2017-08-02 10:31:39'),
(1059, 'S12613', '林子轩8005', '男', '', '', '', '', '13826088005', '07-网络咨询', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '', '中班', '1', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 810.00, 810.00, '', 3, '2017-08-02 10:31:39'),
(1060, 'S01507', '陈泓熹5744', '男', '', '', '2005-01-01', '12', '13902235744', '', '', '2016-08-20', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '五年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 1764.17, 1764.17, '', 3, '2017-08-02 10:31:39'),
(1061, 'S09598', '邓皓瑜', '男', '', '', '', '', '18620138519', '06-上门咨询', '天河华景中心', '2017-04-23', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景泽晖幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3572.50, 3572.50, '', 3, '2017-08-02 10:31:39'),
(1062, 'S12316', '林梓挺', '', '', '', '', '', '13560356957', '01-老带新', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 3, '2017-08-02 10:31:39'),
(1063, 'S01607', '闵天睿', '男', '', '', '', '', '13826180226', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 1941.18, 1941.18, '', 3, '2017-08-02 10:31:39'),
(1064, 'S01613', '庞翰清', '男', '', '', '2010-11-12', '6', '18602021717', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区霭麟幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 16630.34, 16630.34, '', 3, '2017-08-02 10:31:39'),
(1065, 'S10256', '姚昳轩', '男', '', '', '2010-12-24', '6', '13826484913', '06-上门咨询', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属幼儿园', '大班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 3, '2017-08-02 10:31:39'),
(1066, 'S01592', '刘楚然', '女', '', '', '2007-03-21', '10', '13740707768', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 6617.66, 6617.66, '', 3, '2017-08-02 10:31:39'),
(1067, 'S01601', '罗崇予', '男', '', '', '2010-03-18', '7', '13560457394', '', '', '2016-12-01', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 12950.00, 12950.00, '', 3, '2017-08-02 10:31:39'),
(1068, 'S07715', '钟子锟', '男', '', '', '', '', '18929593969', '09-教师推荐', '天河华景中心', '2017-02-20', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 18203.83, 18203.83, '', 3, '2017-08-02 10:31:39'),
(1069, 'S12548', '潘安然', '女', '', '', '2010-08-28', '6', '13533582801', '06-上门咨询', '天河骏景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '5班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2556.08, 2556.08, '', 3, '2017-08-02 10:31:39'),
(1070, 'S18512', '李雨芯', '女', '', '', '', '', '18603023299', '06-上门咨询', '天河华景中心', '2017-07-13', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景泽晖幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 980.00, 1210.00, '', 3, '2017-08-02 10:31:39'),
(1071, 'S18136', '王雅琳', '女', '', '', '', '', '13925071033', '07-网络咨询', '天河华景中心', '2017-07-08', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属幼儿园', '', '', '', 0.00, '', '在读', '', '', '', 1210.00, 0.00, 0.00, 1210.00, '', 3, '2017-08-02 10:31:39'),
(1072, 'S01604', '毛秋懿', '女', '', '', '2008-10-10', '8', '13570089396', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 31150.00, 31430.00, '', 3, '2017-08-02 10:31:39'),
(1073, 'S13479', '陈御龙', '男', '', '', '', '', '18925120018', '06-上门咨询', '天河骏景中心', '2017-05-14', '天河华景中心', '', '', '', '', '', '', '', '天河区龙口西小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 3, '2017-08-02 10:31:39'),
(1074, 'S01623', '邱铭恺', '男', '', '', '2007-03-31', '10', '18665632357', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 560.00, 0.00, 1837.50, 2397.50, '', 3, '2017-08-02 10:31:39'),
(1075, 'S01638', '苏钰淇', '女', '', '', '2009-02-09', '8', '13925115060', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 16616.00, 16616.00, '', 3, '2017-08-02 10:31:39'),
(1076, 'S07882', '王一丞', '男', '', '', '', '', '13600040404', '03-课题：自然拼音', '天河华景中心', '2017-01-22', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 17116.67, 17116.67, '', 3, '2017-08-02 10:31:39'),
(1077, 'S01530', '龚羽萱', '女', '', '', '2009-10-21', '7', '13922437917', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 48800.00, 49080.00, '', 3, '2017-08-02 10:31:39'),
(1078, 'S01640', '孙一丁', '男', '', '', '', '', '13609713800', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 4640.63, 4640.63, '', 3, '2017-08-02 10:31:39'),
(1079, 'S07602', '张昕铧', '男', '', '', '', '', '13556051920', '06-上门咨询', '天河华景中心', '2016-12-31', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景泽晖幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 6451.61, 6451.61, '', 3, '2017-08-02 10:31:39'),
(1080, 'S19194', '曾琳曦', '女', '', '', '', '', '15975555698', '06-上门咨询', '天河华景中心', '2017-07-23', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 1880.00, 1880.00, '', 3, '2017-08-02 10:31:39'),
(1081, 'S08465', '王怡晴', '女', '', '', '2012-11-29', '4', '13711254971', '01-老带新', '天河华景中心', '2017-03-25', '天河华景中心', '', '王远斌', '13794336336', '', '13711254971', '', '', '广州市天河区华景泽晖幼儿园', '小班', '1', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3453.75, 3453.75, '', 3, '2017-08-02 10:31:39'),
(1082, 'S01602', '罗励', '男', '', '', '2007-08-10', '9', '13928888200', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2883.41, 2883.41, '', 3, '2017-08-02 10:31:39'),
(1083, 'S01707', '张静莎', '女', '', '', '2006-11-16', '10', '15815886066', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区棠德南小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 14655.43, 14655.43, '', 3, '2017-08-02 10:31:39'),
(1084, 'S01577', '李欣桐', '女', '', '', '', '', '13903019205', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 560.00, 0.00, 10577.30, 11137.30, '', 3, '2017-08-02 10:31:39'),
(1085, 'S01637', '宋乐恒', '男', '', '', '2006-01-31', '11', '13710518978', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '五年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 9625.00, 9625.00, '', 3, '2017-08-02 10:31:39'),
(1086, 'S07927', '曾樱', '男', '', '', '', '', '13570978845', '03-课题：自然拼音', '天河华景中心', '2017-02-11', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 20432.67, 20432.67, '', 3, '2017-08-02 10:31:39'),
(1087, 'S11223', '刘泰然', '女', '', '', '2011-10-31', '5', '18903065216', '05-地推', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区霭麟幼儿园', '大班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 840.00, 840.00, '', 3, '2017-08-02 10:31:39'),
(1088, 'S01574', '李芮熹', '男', '', '', '2009-04-25', '8', '18660167070', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 17199.97, 17199.97, '', 3, '2017-08-02 10:31:39'),
(1089, 'S11209', '王艺颖', '女', '', '', '2013-09-20', '3', '18666007883', '08-电话咨询', '天河天府路中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 3, '2017-08-02 10:31:39'),
(1090, 'S18139', '陈俊霖', '男', '', '', '', '', '18666082329', '03-课题：自然拼音', '天河华景中心', '2017-07-08', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 2160.00, 0.00, 0.00, 2160.00, '', 3, '2017-08-02 10:31:39'),
(1091, 'S09901', '申家悦', '男', '', '', '2010-03-23', '7', '13570299876', '03-课题：自然拼音', '天河华景中心', '2017-05-06', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '15班', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 2832.42, 3112.42, '', 3, '2017-08-02 10:31:39'),
(1092, 'S01632', '史纹萱', '女', '', '', '', '', '13999930699', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 5359.20, 5359.20, '', 3, '2017-08-02 10:31:39'),
(1093, 'S01730', '周子涵', '男', '', '', '2007-11-01', '9', '18680533178', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 1447.23, 1447.23, '', 3, '2017-08-02 10:31:39'),
(1094, 'S14568', '刘芝源', '男', '', '', '2010-10-29', '6', '13609758205', '01-老带新', '天河华景中心', '2017-05-20', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 3, '2017-08-02 10:31:39'),
(1095, 'S07377', '谢宇侨', '男', '', '', '2010-08-03', '6', '13500000969', '', '', '2016-12-11', '天河华景中心', '', '谢伟鹏', '13500000969', '黄思明', '13926002979', '', '', '天河区天府路小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 10950.00, 10950.00, '', 3, '2017-08-02 10:31:39'),
(1096, 'S18350', '谢泽毅', '男', '', '', '', '', '13822110209', '06-上门咨询', '天河华景中心', '2017-07-10', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '二年级', '14班', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 3, '2017-08-02 10:31:39'),
(1097, 'S11561', '向恩艺', '女', '', '', '', '', '15975582536', '', '', '2017-05-07', '天河华景中心', '', '', '', '万琴', '15975582536', '', '', '东华幼儿园', '小班', '（8）班', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 960.00, 1190.00, '', 3, '2017-08-02 10:31:39'),
(1098, 'S01651', '王久研', '男', '', '', '2007-12-13', '9', '13316083207', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 29750.14, 29750.14, '', 3, '2017-08-02 10:31:39'),
(1099, 'S12460', '刘梓逸', '男', '', '', '2013-08-01', '3', '13580452889', '06-上门咨询', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '1', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 780.00, 780.00, '', 3, '2017-08-02 10:31:39'),
(1100, 'S01716', '张钰婧', '女', '', '', '', '', '13802516472', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '岭南幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 5247.62, 5247.62, '', 3, '2017-08-02 10:31:39'),
(1101, 'S01560', '姜欣玥', '女', '', '', '2006-06-19', '11', '18665665233', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 560.00, 0.00, 0.00, 560.00, '', 3, '2017-08-02 10:31:39'),
(1102, 'S19208', '刘明洲', '男', '', '', '', '', '13725320316', '06-上门咨询', '天河华景中心', '2017-07-23', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 3, '2017-08-02 10:31:39'),
(1103, 'S01711', '张清扬', '男', '', '', '2005-09-11', '11', '13922200999', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属小学', '五年级', '', '', 0.00, '', '在读', '', '', '', 240.01, 0.00, 1547.21, 1787.22, '', 3, '2017-08-02 10:31:39'),
(1104, 'S01674', '许家豪', '男', '', '', '2007-10-19', '9', '13322811573', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 42455.15, 42455.15, '', 3, '2017-08-02 10:31:39'),
(1105, 'S01565', '黎玉洁', '女', '', '', '2009-04-30', '8', '18928739860', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 13475.00, 13475.00, '', 3, '2017-08-02 10:31:39'),
(1106, 'S12322', '封向飚', '男', '', '', '2010-01-29', '7', '18565231923', '01-老带新', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 3, '2017-08-02 10:31:39'),
(1107, 'S11487', '成文泽', '男', '', '', '2010-02-04', '7', '13798151654', '09-教师推荐', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 3, '2017-08-02 10:31:39'),
(1108, 'S01614', '庞翰雄', '男', '', '', '2010-11-12', '6', '18602021717', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区霭麟幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 16630.34, 16630.34, '', 3, '2017-08-02 10:31:39'),
(1109, 'S01585', '林涵9015', '男', '', '', '2009-07-26', '8', '18926159015', '', '', '2016-08-20', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 13400.61, 13400.61, '', 3, '2017-08-02 10:31:39'),
(1110, 'S12618', '刘骐宁', '男', '', '', '', '', '13570381837', '09-教师推荐', '天河骏景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '', '', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 28316.00, 28316.00, '', 3, '2017-08-02 10:31:39'),
(1111, 'S01563', '解景皓', '男', '', '', '2007-01-26', '10', '15915995099', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 34475.26, 34475.26, '', 3, '2017-08-02 10:31:39'),
(1112, 'S01676', '许曦文', '女', '', '', '2011-07-22', '6', '13724082532', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区霭麟幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 4851.22, 5081.22, '', 3, '2017-08-02 10:31:39'),
(1113, 'S19231', '李梓烨', '女', '', '', '', '', '13682290996', '07-网络咨询', '天河华景中心', '2017-07-24', '天河华景中心', '', '', '', '', '', '', '', '', '一年级', '1', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 3, '2017-08-02 10:31:39'),
(1114, 'S11142', '陈佳乐', '', '', '', '', '', '13640789092', '06-上门咨询,07-网络咨询,05-地推,09-教师推荐,在线报名,退学转入,08-电话咨询,01-老带新,月度活动课,02-课题：童话剧,04-课题：演讲,10-其他渠道推荐,预约试听,03-课题：自然拼音', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 3, '2017-08-02 10:31:39'),
(1115, 'S11232', '杨坤铭', '男', '', '', '', '', '13580352225', '06-上门咨询', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2832.42, 2832.42, '', 3, '2017-08-02 10:31:39'),
(1116, 'S02561', '王钰霖', '女', '', '', '', '', '13392645610', '02-课题：童话剧', '', '2017-02-01', '天河南骏中心', '', '', '', '', '', '', '', '天河区五一小学', '四年级', '1', '南骏转入华景', 0.00, '', '在读', '', '', '', 0.00, 0.00, 984.68, 984.68, '', 3, '2017-08-02 10:31:39'),
(1117, 'S01686', '姚文宇', '男', '', '', '', '', '13829733334', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 3614.10, 3844.10, '', 3, '2017-08-02 10:31:39'),
(1118, 'S01712', '张苇杭', '男', '', '', '2009-09-23', '7', '13926460331', '', '', '2016-12-01', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '华南师范大学附属小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 0.00, 280.00, '', 3, '2017-08-02 10:31:39'),
(1119, 'S01683', '杨颜璟', '女', '', '', '2010-06-07', '7', '13580313755', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 13414.44, 13414.44, '', 3, '2017-08-02 10:31:39'),
(1120, 'S01710', '张墨涵', '男', '', '', '2010-11-05', '6', '13926079906', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区霭麟幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 50.00, 0.00, 17058.81, 17108.81, '', 3, '2017-08-02 10:31:39'),
(1121, 'S01538', '洪雨菡', '女', '', '', '2006-06-23', '11', '13794353022', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3714.79, 3714.79, '', 3, '2017-08-02 10:31:39'),
(1122, 'S07832', '陈子申', '男', '', '', '', '', '13925122598', '09-教师推荐', '天河华景中心', '2017-01-20', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 15166.67, 15446.67, '', 3, '2017-08-02 10:31:39'),
(1123, 'S01567', '李昊东', '男', '', '', '2007-11-29', '9', '13416111189', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 13125.00, 13125.00, '', 3, '2017-08-02 10:31:39'),
(1124, 'S18250', '林俊彪', '男', '', '', '', '', '13610284670', '06-上门咨询', '天河华景中心', '2017-07-09', '天河华景中心', '', '', '', '', '18011703970', '', '', '广州市天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 2160.00, 0.00, 0.00, 2160.00, '', 3, '2017-08-02 10:31:39'),
(1125, 'S07733', '林承熙', '男', '', '', '2009-10-23', '7', '13922386115', '09-教师推荐', '天河华景中心', '2017-01-15', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 18203.79, 18203.79, '', 3, '2017-08-02 10:31:39'),
(1126, 'S08095', '黄子珊', '女', '', '', '2010-12-04', '6', '13535408956', '05-地推', '天河华景中心', '2017-02-25', '天河华景中心', '', '黄显强', '13926080282', '邹卓丽', '13535408956', '', '', '广州邮电通信设备公司幼儿园', '大班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 11545.14, 11545.14, '', 3, '2017-08-02 10:31:39'),
(1127, 'S10596', '彭子乔', '男', '', '', '', '', '13926221015', '03-课题：自然拼音', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 3, '2017-08-02 10:31:39'),
(1128, 'S07879', '李择行', '男', '', '', '', '', '13802804675', '06-上门咨询', '天河华景中心', '2017-01-22', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 16877.06, 16877.06, '', 3, '2017-08-02 10:31:39'),
(1129, 'S01503', '蔡君', '女', '', '', '2006-11-16', '10', '13802880819', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区四十七中汇景实验学校', '三年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 48800.00, 49080.00, '', 3, '2017-08-02 10:31:39'),
(1130, 'S10868', '彭羽菲', '女', '', '', '2007-07-27', '10', '13824432012', '03-课题：自然拼音', '天河华景中心', '2017-05-07', '天河天府路中心', '', '', '', '', '', '', '', '天河区天府路小学', '', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 3, '2017-08-02 10:31:39'),
(1131, 'S01719', '郑源', '男', '', '', '2009-12-27', '7', '13829789584', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '广州市天河区华景泽晖幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 3, '2017-08-02 10:31:39'),
(1132, 'S01616', '彭希扬', '女', '', '', '2009-01-19', '8', '18620488133', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区天府路小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 15000.00, 0.00, 3788.17, 18788.17, '', 3, '2017-08-02 10:31:39'),
(1133, 'S01594', '刘诗彤', '女', '', '', '', '', '13312890517', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 437.70, 437.70, '', 3, '2017-08-02 10:31:39'),
(1134, 'S10333', '刘巍', '男', '', '', '2010-04-07', '7', '13002074783', '03-课题：自然拼音', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '一年级', '1', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2832.42, 2832.42, '', 3, '2017-08-02 10:31:39'),
(1135, 'S01513', '陈妍希', '女', '', '', '2009-05-15', '8', '13570151861', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 13650.00, 13650.00, '', 3, '2017-08-02 10:31:39'),
(1136, 'S08460', '张博涵', '男', '', '', '2012-11-28', '4', '13503002370', '01-老带新', '天河华景中心', '2017-03-25', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景泽晖幼儿园', '小班', '1', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 2978.75, 3208.75, '', 3, '2017-08-02 10:31:39'),
(1137, 'S01515', '陈宇杰', '男', '', '', '2006-06-05', '11', '13924227017', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 0.00, 280.00, '', 3, '2017-08-02 10:31:39'),
(1138, 'S01555', '黄雍淏', '男', '', '', '2011-02-22', '6', '13500020433', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '广州市天河区霭麟幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 4387.43, 4387.43, '', 3, '2017-08-02 10:31:39'),
(1139, 'S01698', '曾佳5150', '女', '', '', '2010-07-22', '7', '13682295150', '', '', '2016-12-01', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '华南师范大学附属小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 253.01, 533.01, '', 3, '2017-08-02 10:31:39'),
(1140, 'S01519', '陈湛祁', '男', '', '', '2006-05-30', '11', '15876510880', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 18311.12, 18311.12, '', 3, '2017-08-02 10:31:39'),
(1141, 'S18075', '朱越琳', '女', '', '', '2013-05-22', '4', '18565449939', '01-老带新', '天河华景中心', '2017-07-07', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景陶然幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 1210.00, 0.00, 0.00, 1210.00, '', 3, '2017-08-02 10:31:39'),
(1142, 'S01606', '梅皓中', '男', '', '', '', '', '18602560198', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区棠下小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2870.00, 2870.00, '', 3, '2017-08-02 10:31:39'),
(1143, 'S07378', '谢宇博', '男', '', '', '2010-08-03', '6', '13500000969', '', '', '2016-12-11', '天河华景中心', '', '谢伟鹏', '13500000969', '黄思明', '13926002979', '', '', '天河区天府路小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 12000.00, 12000.00, '', 3, '2017-08-02 10:31:39'),
(1144, 'S07442', '曾馨', '女', '', '', '', '', '13226682691', '06-上门咨询', '天河华景中心', '2016-12-17', '天河华景中心', '', '', '', '', '13226682691', '', '', '天河区四十七中汇景实验学校', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 2100.00, 16100.00, 14000.00, '', 3, '2017-08-02 10:31:39'),
(1145, 'S01610', '欧阳米兰', '女', '', '', '2008-11-27', '8', '13928860852', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.13, 0.00, 56500.00, 56500.13, '', 3, '2017-08-02 10:31:39'),
(1146, 'S01572', '李沛霖2131', '女', '', '', '2012-09-06', '4', '18588862131', '', '', '2016-12-01', '天河华景中心', '', '', '', '', '', '', '', '广州市第一幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 8367.12, 8367.12, '', 3, '2017-08-02 10:31:39'),
(1147, 'S01733', '朱子悦', '女', '', '', '', '', '13660180683', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 1840.66, 1840.66, '', 3, '2017-08-02 10:31:39'),
(1148, 'S01661', '吴林臻', '女', '', '', '2007-10-16', '9', '18820008133', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 12393.48, 12393.48, '', 3, '2017-08-02 10:31:39'),
(1149, 'S10658', '赖昱雯', '女', '', '', '2010-10-15', '6', '13802930306', '01-老带新', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '大班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 3, '2017-08-02 10:31:39'),
(1150, 'S01539', '胡靖琪', '女', '', '', '2006-11-15', '10', '13688875912', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 13514.37, 13514.37, '', 3, '2017-08-02 10:31:39'),
(1151, 'S01654', '王奕凡', '男', '', '', '2005-01-27', '12', '13688896093', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属小学', '五年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 3, '2017-08-02 10:31:39'),
(1152, 'S01506', '陈泓道', '男', '', '', '2005-01-01', '12', '13902235744', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '五年级', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 0.00, 230.00, '', 3, '2017-08-02 10:31:39');
INSERT INTO `stjy_xyxxb` (`id`, `xuehao`, `xingming`, `xingbie`, `shishengxin`, `shenfenzheng`, `chushengrq`, `nianling`, `shoujihm`, `zhaoshengly`, `laiyuanfx`, `baomingrq`, `xiaoqu`, `xueguanshi`, `fuqinxm`, `fuqindh`, `muqinxm`, `muqindh`, `jiatingzz`, `qq`, `jiuduxx`, `nianji`, `banji`, `beizhu`, `jifen`, `leixing`, `zhuangtai`, `tuixuerq`, `tuixueyy`, `tuixuebz`, `dianziqbye`, `qianjiaoje`, `shengyuxf`, `zhanghuye`, `shengao`, `suoshudd`, `daorusj`) VALUES
(1153, 'S02508', '卢岳鸣', '女', '', '', '', '', '18688886556', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区五一小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 3, '2017-08-02 10:31:39'),
(1154, 'S01600', '吕玥莹', '女', '', '', '2008-02-25', '9', '13925006926', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '华南师范大学附属小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.08, 56958.33, 56958.25, '', 3, '2017-08-02 10:31:39'),
(1155, 'S01652', '王天行', '男', '', '', '2005-08-12', '11', '13729891000', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属小学', '五年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 3, '2017-08-02 10:31:39'),
(1156, 'S18168', '黄鸿烨', '男', '', '', '', '', '13570519909', '06-上门咨询', '天河华景中心', '2017-07-08', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 3, '2017-08-02 10:31:39'),
(1157, 'S15622', '钟子涵', '男', '', '', '2013-02-16', '4', '15623895631', '07-网络咨询', '天河华景中心', '2017-06-16', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 980.00, 1210.00, '', 3, '2017-08-02 10:31:39'),
(1158, 'S12609', '樊以乐', '男', '', '', '', '', '18688857357', '01-老带新', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 3, '2017-08-02 10:31:39'),
(1159, 'S01529', '龚思檀', '男', '', '', '', '', '13924263192', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '中共广东省委机关幼儿院', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3738.00, 3738.00, '', 3, '2017-08-02 10:31:39'),
(1160, 'S09175', '李林润', '男', '', '', '2010-01-26', '7', '13302337391', '01-老带新', '天河华景中心', '2017-04-08', '天河华景中心', '', '', '13302337391', '', '', '', '', '天河区华景小学', '一年级', '一年5班', '', 0.00, '', '在读', '', '', '', 0.00, 1238.00, 11225.44, 9987.44, '', 3, '2017-08-02 10:31:39'),
(1161, 'S07720', '高文淇', '女', '', '', '', '', '13922200051', '09-教师推荐', '天河华景中心', '2017-01-14', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '10班', '', 0.00, '', '在读', '', '', '', 0.00, 1950.00, 21191.00, 19241.00, '', 3, '2017-08-02 10:31:39'),
(1162, 'S12454', '刘梓杰', '男', '', '', '2013-08-01', '3', '18902266821', '06-上门咨询', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 780.00, 780.00, '', 3, '2017-08-02 10:31:39'),
(1163, 'S10698', '刘馨然', '女', '', '', '2010-11-27', '6', '13751863667', '01-老带新', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '大班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 3, '2017-08-02 10:31:39'),
(1164, 'S01617', '彭越', '男', '', '', '', '', '13924088254', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 41484.11, 41484.11, '', 3, '2017-08-02 10:31:39'),
(1165, 'S01628', '邵振庭', '男', '', '', '2007-08-24', '9', '18680277780', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3450.00, 3450.00, '', 3, '2017-08-02 10:31:39'),
(1166, 'S01680', '颜语桐', '女', '', '', '2007-11-09', '9', '18022321729', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2556.11, 2556.11, '', 3, '2017-08-02 10:31:39'),
(1167, 'S11672', '李陶婧', '', '', '', '', '', '18588869161', '05-地推', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 3, '2017-08-02 10:31:39'),
(1168, 'S18072', '周晨程', '男', '', '', '2011-05-23', '6', '13751806811', '06-上门咨询', '天河华景中心', '2017-07-07', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '一年级', '12班', '', 0.00, '', '在读', '', '', '', 2160.00, 0.00, 0.00, 2160.00, '', 3, '2017-08-02 10:31:39'),
(1169, 'S01625', '饶润昊', '男', '', '', '2004-04-26', '13', '13926015485', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市第113中学', '初二', '', '', 0.00, '', '在读', '', '', '', 310.00, 0.00, 0.00, 310.00, '', 3, '2017-08-02 10:31:39'),
(1170, 'S07636', '刘恩泽', '男', '', '', '2010-06-15', '7', '13725250508', '06-上门咨询', '天河华景中心', '2017-01-07', '天河华景中心', '', '', '', '', '', '', '', '天河区旭景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 16800.00, 16800.00, '', 3, '2017-08-02 10:31:39'),
(1171, 'S01714', '张耀文', '女', '', '', '', '', '13580516326', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区霭麟幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 799.92, 799.92, '', 3, '2017-08-02 10:31:39'),
(1172, 'S01702', '曾梓甜', '女', '', '', '2010-01-23', '7', '18688394529', '', '', '2016-12-01', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '华南师范大学附属小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 510.00, 0.00, 2974.47, 3484.47, '', 3, '2017-08-02 10:31:39'),
(1173, 'S01685', '杨羿', '男', '', '', '2009-03-25', '8', '13826076876', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 13473.85, 13473.85, '', 3, '2017-08-02 10:31:39'),
(1174, 'S18135', '王宇炫', '男', '', '', '', '', '18902266851', '07-网络咨询', '天河华景中心', '2017-07-08', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属幼儿园', '', '', '', 0.00, '', '在读', '', '', '', 1210.00, 0.00, 0.00, 1210.00, '', 3, '2017-08-02 10:31:39'),
(1175, 'S01687', '叶承佑', '男', '', '', '2007-07-07', '10', '13503008001', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 14826.18, 14826.18, '', 3, '2017-08-02 10:31:39'),
(1176, 'S01586', '林乐妍', '女', '', '', '2007-04-25', '10', '18665001965', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 391.32, 391.32, '', 3, '2017-08-02 10:31:39'),
(1177, 'S01646', '唐一堃', '男', '', '', '2007-07-01', '10', '18602030300', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 29924.80, 29924.80, '', 3, '2017-08-02 10:31:39'),
(1178, 'S01705', '张翰星', '男', '', '', '2006-02-07', '11', '13570578311', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 11264.08, 11264.08, '', 3, '2017-08-02 10:31:39'),
(1179, 'S01591', '林子轩4903', '男', '', '', '2005-02-05', '12', '13922184903', '', '', '2016-08-20', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '五年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 683.02, 963.02, '', 3, '2017-08-02 10:31:39'),
(1180, 'S12558', '勒瑞琦', '女', '', '', '', '', '13302337916', '03-课题：自然拼音', '天河华景中心', '2017-05-10', '天河天府路中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 3, '2017-08-02 10:31:39'),
(1181, 'S12346', '杨梓萱', '女', '', '', '2011-10-12', '5', '18925136150', '06-上门咨询', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '广州邮电通信设备公司幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 840.00, 840.00, '', 3, '2017-08-02 10:31:39'),
(1182, 'S10898', '曾梓晴5330', '女', '', '', '2014-04-12', '3', '13822435330', '06-上门咨询', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '小班', '', '', 0.00, '', '在读', '', '', '', 460.00, 0.00, 960.00, 1420.00, '', 3, '2017-08-02 10:31:39'),
(1183, 'S01727', '周扬悦', '女', '', '', '2006-03-03', '11', '13602767465', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 3, '2017-08-02 10:31:39'),
(1184, 'S01626', '茹梓烨', '女', '', '', '2011-04-06', '6', '13711736698', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区霭德俊园幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3392.88, 3392.88, '', 3, '2017-08-02 10:31:39'),
(1185, 'S11625', '熊逸辰', '', '', '', '2012-04-21', '5', '13828460415', '06-上门咨询,07-网络咨询,05-地推,09-教师推荐,在线报名,退学转入,08-电话咨询,01-老带新,月度活动课,02-课题：童话剧,04-课题：演讲,10-其他渠道推荐,预约试听,03-课题：自然拼音', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '', '华工附属幼儿园中三班', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 750.00, 980.00, '', 3, '2017-08-02 10:31:39'),
(1186, 'S11967', '万楚龙', '男', '', '', '', '', '13824422976', '10-其他渠道推荐', '海珠江南西中心', '2017-05-08', '天河华景中心', '', '', '', '', '', '', '', '', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 3, '2017-08-02 10:31:39'),
(1187, 'S07950', '李昊阳', '男', '', '', '', '', '13602881695', '01-老带新', '天河华景中心', '2017-02-12', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 15166.67, 15166.67, '', 3, '2017-08-02 10:31:39'),
(1188, 'S01682', '杨佳璇', '女', '', '', '2009-02-28', '8', '18613072897', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 14175.00, 14175.00, '', 3, '2017-08-02 10:31:39'),
(1189, 'S14570', ' 冼子晴', '女', '', '', '2014-05-29', '3', '13828488080', '01-老带新', '天河华景中心', '2017-05-20', '天河财富广场中心', '', '', '', '', '', '', '', '', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 3, '2017-08-02 10:31:39'),
(1190, 'S07881', '赵弋萱', '女', '', '', '', '', '13602820581', '03-课题：自然拼音', '天河华景中心', '2017-01-22', '天河华景中心', '', '', '17702080968', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 58696.44, 58976.44, '', 3, '2017-08-02 10:31:39'),
(1191, 'S13543', '刘俊杰0528', '男', '', '', '2006-11-02', '10', '13710260528', '01-老带新', '天河华景中心', '2017-05-14', '天河华景中心', '', '', '', '', '', '', '', '天河区汇景新城实验小学', '', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 17287.00, 17567.00, '', 3, '2017-08-02 10:31:39'),
(1192, 'S13089', '董陈蓓', '女', '', '', '2010-04-17', '7', '13560067893', '07-网络咨询', '天河骏景中心', '2017-05-12', '天河天府路中心', '', '', '', '', '', '', '', '广州大学附属小学', '一年级', '6班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 3, '2017-08-02 10:31:39'),
(1193, 'S01713', '张馨元6881', '女', '', '', '2009-11-05', '7', '18922226881', '', '', '2016-12-01', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 302.48, 0.00, 44599.99, 44902.47, '', 3, '2017-08-02 10:31:39'),
(1194, 'S01665', '伍洋廷', '男', '', '', '2005-09-03', '11', '15322397937', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属中学', '初一', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 52116.00, 52116.00, '', 3, '2017-08-02 10:31:39'),
(1195, 'S01657', '王梓洋', '男', '', '', '2010-12-01', '6', '15814588886', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景泽晖幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 34171.36, 34171.36, '', 3, '2017-08-02 10:31:39'),
(1196, 'S01582', '李子恒', '男', '', '', '2007-03-14', '10', '15813307127', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 14349.98, 14349.98, '', 3, '2017-08-02 10:31:39'),
(1197, 'S01642', '谭心5881', '女', '', '', '', '', '13902205881', '', '', '2016-08-20', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 4625.40, 4625.40, '', 3, '2017-08-02 10:31:39'),
(1198, 'S18071', '张鹰达', '男', '', '', '', '', '13527736207', '06-上门咨询', '天河华景中心', '2017-07-07', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '一年级', '13班', '', 0.00, '', '在读', '', '', '', 2160.00, 0.00, 0.00, 2160.00, '', 3, '2017-08-02 10:31:39'),
(1199, 'S12699', '赵迎曦', '女', '', '', '2012-11-01', '4', '13560085422', '01-老带新', '', '2017-05-10', '天河华景中心', '', '', '', '王小姐', '13560085422', '', '', '广州市政府机关幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 760.00, 990.00, '', 3, '2017-08-02 10:31:39'),
(1200, 'S19159', '张铭哲', '男', '', '', '', '', '13925142514', '06-上门咨询', '天河华景中心', '2017-07-23', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 3, '2017-08-02 10:31:39'),
(1201, 'S01734', '邹沐霖', '男', '', '', '2007-06-24', '10', '18927586458', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2901.59, 2901.59, '', 3, '2017-08-02 10:31:39'),
(1202, 'S09226', '张雨桐', '女', '', '', '2013-08-30', '3', '15918711729', '01-老带新', '天河华景中心', '2017-04-09', '天河华景中心', '', '', '', '', '15918711729', '', '', '广州市政府机关幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 51856.25, 51856.25, '', 3, '2017-08-02 10:31:39'),
(1203, 'S11527', '王一宇', '男', '', '', '2012-12-26', '4', '13600040404', '01-老带新', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 3, '2017-08-02 10:31:39'),
(1204, 'S01670', '谢文悠', '女', '', '', '2010-04-16', '7', '13922200590', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景陶然幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 2537.44, 2767.44, '', 3, '2017-08-02 10:31:39'),
(1205, 'S01639', '孙茉涵', '女', '', '', '2007-03-26', '10', '18688901573', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市海珠区知信小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 3, '2017-08-02 10:31:39'),
(1206, 'S01633', '史依诺', '女', '', '', '2007-08-22', '9', '13688894693', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 560.00, 0.00, 9373.14, 9933.14, '', 3, '2017-08-02 10:31:39'),
(1207, 'S07379', '杨钶犇', '男', '', '', '2010-06-30', '7', '13794367768', '', '', '2016-12-11', '天河华景中心', '', '', '13794367768', '', '13826484457', '', '', '天河区天府路小学', '一年级', '8', '', 0.00, '', '在读', '', '', '', 0.00, 8900.00, 15747.68, 6847.68, '', 3, '2017-08-02 10:31:39'),
(1208, 'S01729', '周钰然', '女', '', '', '2006-12-10', '10', '13631346906', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 1120.00, 0.00, 14096.22, 15216.22, '', 3, '2017-08-02 10:31:39'),
(1209, 'S01718', '郑沛杨', '男', '', '', '2006-01-01', '11', '13609024065', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区五山小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 19074.69, 19074.69, '', 3, '2017-08-02 10:31:39'),
(1210, 'S01663', '吴沛泽8133', '女', '', '', '2010-03-07', '7', '13710888103', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景泽晖幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 1280.02, 1280.02, '', 3, '2017-08-02 10:31:39'),
(1211, 'S12614', '林涵9386', '男', '', '', '', '', '18620099386', '07-网络咨询', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '', '中班', '1', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 810.00, 810.00, '', 3, '2017-08-02 10:31:39'),
(1212, 'S19289', '毕苏语', '女', '', '', '', '', '13417786260', '06-上门咨询', '天河华景中心', '2017-07-25', '天河华景中心', '', '', '', '', '', '', '', '华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 3, '2017-08-02 10:31:39'),
(1213, 'S07939', '任峻永', '男', '', '', '', '', '13570101228', '03-课题：自然拼音', '天河华景中心', '2017-02-12', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 19500.00, 19500.00, '', 3, '2017-08-02 10:31:39'),
(1214, 'S01553', '黄彦泽', '男', '', '', '2008-07-19', '9', '13925003305', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 30100.61, 30100.61, '', 3, '2017-08-02 10:31:39'),
(1215, 'S01648', '汪炫旭', '男', '', '', '2005-11-01', '11', '13711207008', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 5634.69, 5634.69, '', 3, '2017-08-02 10:31:39'),
(1216, 'S01566', '李辰', '女', '', '', '2005-09-08', '11', '13763362189', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 840.00, 0.00, 14785.79, 15625.79, '', 3, '2017-08-02 10:31:39'),
(1217, 'S01732', '朱煜华', '男', '', '', '2009-08-03', '7', '13380028607', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 1120.00, 0.00, 9800.00, 10920.00, '', 3, '2017-08-02 10:31:39'),
(1218, 'S01575', '李睿一', '女', '', '', '', '', '13751886096', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 40497.92, 40497.92, '', 3, '2017-08-02 10:31:39'),
(1219, 'S01681', '阳楠', '女', '', '', '', '', '13556025751', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 926.40, 926.40, '', 3, '2017-08-02 10:31:39'),
(1220, 'S10379', '宫楚涵', '女', '', '', '2006-09-19', '10', '13924223269', '06-上门咨询', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2832.42, 2832.42, '', 3, '2017-08-02 10:31:39'),
(1221, 'S13090', '黄涵1027', '男', '', '', '2009-06-13', '8', '13802521027', '01-老带新', '天河华景中心', '2017-05-12', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 3, '2017-08-02 10:31:39'),
(1222, 'S01689', '叶亭坊', '女', '', '', '2008-11-20', '8', '13360571928', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 1120.00, 0.00, 29924.60, 31044.60, '', 3, '2017-08-02 10:31:39'),
(1223, 'S07350', '肖家航', '男', '', '', '2012-12-26', '4', '13570250180', '', '', '2016-12-11', '天河华景中心', '', '肖先生', '13570250180', '李丹', '13824480888', '', '', '广州邮电通信设备公司幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 920.00, 0.00, 15790.00, 16710.00, '', 3, '2017-08-02 10:31:39'),
(1224, 'S18030', '许文淇', '女', '', '', '2010-11-04', '6', '18027275306', '06-上门咨询', '天河华景中心', '2017-07-06', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '', '', '', 0.00, '', '在读', '', '', '', 2160.00, 0.00, 0.00, 2160.00, '', 3, '2017-08-02 10:31:39'),
(1225, 'S01556', '黄毓婧', '女', '', '', '2007-09-10', '9', '13485562026', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 29925.43, 29925.43, '', 3, '2017-08-02 10:31:39'),
(1226, 'S01568', '李健豪', '男', '', '', '2005-06-19', '12', '13711795142', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '五年级', '', '', 0.00, '', '在读', '', '', '', 120.00, 0.00, 19250.00, 19370.00, '', 3, '2017-08-02 10:31:39'),
(1227, 'S01543', '胡与同', '男', '', '', '2005-11-04', '11', '18922736291', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 44600.00, 44600.00, '', 3, '2017-08-02 10:31:39'),
(1228, 'S01533', '郭雨墨', '女', '', '', '2011-09-16', '5', '13922489681', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州邮电通信设备公司幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 3, '2017-08-02 10:31:39'),
(1229, 'S13096', '肖诗蝶', '女', '', '', '2012-02-22', '5', '18688411453', '07-网络咨询', '天河华景中心', '2017-05-12', '海珠江南西中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 900.00, 900.00, '', 3, '2017-08-02 10:31:39'),
(1230, 'S12386', '江东骏', '', '', '', '2013-09-13', '3', '15018404459', '01-老带新', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '', '大班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 780.00, 780.00, '', 3, '2017-08-02 10:31:39'),
(1231, 'S01596', '刘宗玥', '女', '', '', '', '', '18620018081', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 1098.77, 1098.77, '', 3, '2017-08-02 10:31:39'),
(1232, 'S13469', '王朝奕', '男', '', '', '2016-08-01', '0', '13560111296', '07-网络咨询', '天河华景中心', '2017-05-14', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 3, '2017-08-02 10:31:39'),
(1233, 'S01644', '唐珩', '女', '', '', '2011-10-25', '5', '13535095091', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区霭麟幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 3, '2017-08-02 10:31:39'),
(1234, 'S07924', '龙靖瑶', '女', '', '', '', '', '13332897863', '01-老带新', '天河华景中心', '2017-02-11', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 17266.67, 17266.67, '', 3, '2017-08-02 10:31:39'),
(1235, 'S19031', '杨淳显', '男', '', '', '', '', '13924205496', '06-上门咨询', '天河华景中心', '2017-07-21', '天河华景中心', '', '', '', '', '', '', '', '', '', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 980.00, 1210.00, '', 3, '2017-08-02 10:31:39'),
(1236, 'S07735', '陆胤辰', '女', '', '', '', '', '13570276818', '01-老带新', '天河华景中心', '2017-01-15', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 18843.78, 18843.78, '', 3, '2017-08-02 10:31:39'),
(1237, 'S01576', '李维岩', '男', '', '', '', '', '18688892105', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 560.00, 0.00, 1335.12, 1895.12, '', 3, '2017-08-02 10:31:39'),
(1238, 'S01655', '王与彤', '女', '', '', '2011-12-03', '5', '13560111296', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景陶然幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 460.00, 0.00, 6033.69, 6493.69, '', 3, '2017-08-02 10:31:39'),
(1239, 'S13459', '陈昭娜', '女', '', '', '2010-01-26', '7', '13710610858', '03-课题：自然拼音', '天河华景中心', '2017-05-14', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '11班', '', 0.00, '', '在读', '', '', '', 840.00, 0.00, 3316.00, 4156.00, '', 3, '2017-08-02 10:31:39'),
(1240, 'S10569', '赵芷涵', '女', '', '', '2011-01-30', '6', '13229987366', '01-老带新', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '大班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 3, '2017-08-02 10:31:39'),
(1241, 'S01590', '林子杉', '女', '', '', '2009-02-19', '8', '13268260682', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 16266.00, 16266.00, '', 3, '2017-08-02 10:31:39'),
(1242, 'S01630', '石语', '男', '', '', '', '', '13710227261', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 5337.00, 5337.00, '', 3, '2017-08-02 10:31:39'),
(1243, 'S01559', '姜欣彤', '女', '', '', '2006-08-21', '10', '13922287211', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 560.00, 0.00, 1200.04, 1760.04, '', 3, '2017-08-02 10:31:39'),
(1244, 'S10958', '叶林杉', '女', '', '', '2013-12-16', '3', '18620093788', '08-电话咨询', '天河骏景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 3, '2017-08-02 10:31:39'),
(1245, 'S13071', '周子朝', '男', '', '', '2013-01-31', '4', '18620727132', '06-上门咨询', '天河华景中心', '2017-05-12', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 3, '2017-08-02 10:31:39'),
(1246, 'S01650', '王瀚聪', '男', '', '', '2007-09-27', '9', '13189165381', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区员村小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 3, '2017-08-02 10:31:39'),
(1247, 'S13093', '宋梓睿', '女', '', '', '2009-05-01', '8', '18688889461', '07-网络咨询', '天河华景中心', '2017-05-12', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 3, '2017-08-02 10:31:39'),
(1248, 'S01561', '蒋俊科', '男', '', '', '2007-08-30', '9', '13512768612', '', '', '2013-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '曾用名（蒋骏）', 0.00, '', '在读', '', '', '', 280.00, 0.00, 4758.31, 5038.31, '', 3, '2017-08-02 10:31:39'),
(1249, 'S01695', '余俊彦', '男', '', '', '2007-04-12', '10', '13332868018', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 7578.90, 7578.90, '', 3, '2017-08-02 10:31:39'),
(1250, 'S01598', '吕程', '男', '', '', '2007-02-18', '10', '13539988758', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '华南农业大学附属小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 1960.00, 0.00, 30275.26, 32235.26, '', 3, '2017-08-02 10:31:39'),
(1251, 'S12262', '王奕朗', '男', '', '', '2012-10-07', '4', '13422114808', '07-网络咨询', '天河华景中心', '2017-05-10', '越秀活动中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 960.00, 1190.00, '', 3, '2017-08-02 10:31:39'),
(1252, 'S01673', '徐一容', '男', '', '', '', '', '13925083049', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2232.71, 2232.71, '', 3, '2017-08-02 10:31:39'),
(1253, 'S11662', '林欣', '女', '', '', '', '', '15099977292', '10-其他渠道推荐', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 3246.92, 3526.92, '', 3, '2017-08-02 10:31:39'),
(1254, 'S13045', '易墨涵', '男', '', '', '2011-08-09', '5', '13302320076', '03-课题：自然拼音', '天河华景中心', '2017-05-12', '天河华景中心', '', '', '', '', '', '', '', '', '', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 3, '2017-08-02 10:31:39'),
(1255, 'S01505', '曹翌', '男', '', '', '2011-05-22', '6', '15989063392', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '国学馆', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 30000.00, 50249.52, 20249.52, '', 3, '2017-08-02 10:31:39'),
(1256, 'S10927', '邓晓舟', '女', '', '', '', '', '18924160201', '09-教师推荐', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '12班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 3, '2017-08-02 10:31:39'),
(1257, 'S09902', '许广森', '', '', '', '2009-10-30', '7', '15913136710', '03-课题：自然拼音', '天河华景中心', '2017-05-06', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '5班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2832.42, 2832.42, '', 3, '2017-08-02 10:31:39'),
(1258, 'S19124', '陈紫苜', '男', '', '', '', '', '18666090020', '06-上门咨询', '天河华景中心', '2017-07-23', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 3, '2017-08-02 10:31:39'),
(1259, 'S01605', '毛睿哲', '男', '', '', '', '', '13763352574', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市第113中学', '初三', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 6798.00, 6798.00, '', 3, '2017-08-02 10:31:39'),
(1260, 'S11410', '陈梓钰', '女', '', '', '2013-08-09', '3', '13580371108', '06-上门咨询', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 760.00, 760.00, '', 3, '2017-08-02 10:31:39'),
(1261, 'S06267', '潘芊文', '女', '', '', '', '', '18820000932', '', '', '2016-11-01', '天河华景中心', '', '', '18820000932', '', '18820000932', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 16800.00, 16800.00, '', 3, '2017-08-02 10:31:39'),
(1262, 'S01704', '詹奕菲', '女', '', '', '2007-07-11', '10', '13826078678', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区五一小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 26000.00, 48800.00, 22800.00, '', 3, '2017-08-02 10:31:39'),
(1263, 'S10029', '陈思诺', '女', '', '', '2013-05-03', '4', '13798000465', '01-老带新', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '广州市政府机关幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 1200.00, 1430.00, '', 3, '2017-08-02 10:31:39'),
(1264, 'S01622', '邱刘哲', '男', '', '', '2009-02-16', '8', '18620916361', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区天府路小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 15000.00, 0.00, 3614.18, 18614.18, '', 3, '2017-08-02 10:31:39'),
(1265, 'S01510', '陈睿桢', '女', '', '', '2012-03-16', '5', '18620900507', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景陶然幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 7700.00, 14138.17, 6438.17, '', 3, '2017-08-02 10:31:39'),
(1266, 'S10427', '林希', '男', '', '', '2014-02-27', '3', '18926159015', '01-老带新', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 3, '2017-08-02 10:31:39'),
(1267, 'S09635', '黄艺', '女', '', '', '2013-04-18', '4', '18620120100', '01-老带新', '天河骏景中心', '2017-04-26', '天河华景中心', '', '', '13925008066', '', '', '', '', '', '', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 4760.00, 4760.00, '', 3, '2017-08-02 10:31:39'),
(1268, 'S01583', '李梓烽', '男', '', '', '2007-08-15', '9', '13556177320', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市越秀区天秀小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 14620.69, 14900.69, '', 3, '2017-08-02 10:31:39'),
(1269, 'S11666', '纪悠悠', '女', '', '', '2013-11-10', '3', '13825099811', '08-电话咨询', '天河华景中心', '2017-05-07', '越秀五羊中心', '', '', '', '', '', '', '', '', '', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 3, '2017-08-02 10:31:39'),
(1270, 'S01537', '洪一朗', '男', '', '', '2011-05-21', '6', '18011863666', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州军区空军直属机关幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 1236.13, 1236.13, '', 3, '2017-08-02 10:31:39'),
(1271, 'S01722', '郑梓轩', '男', '', '', '2009-09-11', '7', '13602866565', '', '', '2016-12-01', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '华南师范大学附属小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 0.00, 280.00, '', 3, '2017-08-02 10:31:39'),
(1272, 'S01694', '余浩林', '男', '', '', '2005-04-13', '12', '13322780808', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '五年级', '', '', 0.00, '', '在读', '', '', '', 80.00, 0.00, 174.00, 254.00, '', 3, '2017-08-02 10:31:39'),
(1273, 'S14741', '苏伯天', '男', '', '', '2010-01-30', '7', '13580575802', '01-老带新', '天河华景中心', '2017-05-20', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 3, '2017-08-02 10:31:39'),
(1274, 'S18435', '杨珝心', '女', '', '', '2010-10-25', '6', '13560030141', '08-电话咨询', '天河华景中心', '2017-07-11', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 980.00, 1210.00, '', 3, '2017-08-02 10:31:39'),
(1275, 'S01579', '李耀琪', '男', '', '', '2008-03-26', '9', '13380089826', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 13302.64, 13582.64, '', 3, '2017-08-02 10:31:39'),
(1276, 'S10802', '陈子婧', '女', '', '', '2009-01-05', '8', '13929550892', '03-课题：自然拼音', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '3班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 3, '2017-08-02 10:31:39'),
(1277, 'S01548', '黄太华', '男', '', '', '2007-05-16', '10', '13902266122', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 3, '2017-08-02 10:31:39'),
(1278, 'S01509', '陈锵名', '男', '', '', '2008-05-07', '9', '13802520060', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 3, '2017-08-02 10:31:39'),
(1279, 'S10451', '钟昆志', '男', '', '', '2007-12-29', '9', '13826476798', '01-老带新', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 19205.17, 19205.17, '', 3, '2017-08-02 10:31:39'),
(1280, 'S01540', '胡睿', '男', '', '', '2009-05-06', '8', '13802880522', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 10084.61, 10084.61, '', 3, '2017-08-02 10:31:39'),
(1281, 'S18720', '向卓辉', '男', '', '', '2010-06-09', '7', '18929599793', '06-上门咨询', '天河华景中心', '2017-07-16', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 1880.00, 1880.00, '', 3, '2017-08-02 10:31:39'),
(1282, 'S10795', '甄泽王', '男', '', '', '2008-10-18', '8', '13826272975', '03-课题：自然拼音', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '12班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 3, '2017-08-02 10:31:39'),
(1283, 'S01571', '李可瑶', '女', '', '', '2009-05-30', '8', '15112115084', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 13300.00, 13300.00, '', 3, '2017-08-02 10:31:39'),
(1284, 'S08474', '刘代民', '男', '', '', '', '', '13380004546', '09-教师推荐', '天河华景中心', '2017-03-26', '天河华景中心', '', '', '', '', '', '', '', '', '中班', '', '盈彩幼儿园', 0.00, '', '在读', '', '', '', 0.00, 0.00, 51350.00, 51350.00, '', 3, '2017-08-02 10:31:39'),
(1285, 'S01550', '黄维', '女', '', '', '2007-06-21', '10', '13798003342', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区员村小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 30494.03, 30494.03, '', 3, '2017-08-02 10:31:39'),
(1286, 'S01699', '曾砚斐', '女', '', '', '2008-02-21', '9', '18818859966', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 28800.00, 48800.00, 20000.00, '', 3, '2017-08-02 10:31:39'),
(1287, 'S01569', '李今月', '女', '', '', '2009-09-21', '7', '18620199297', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 14000.00, 14000.00, '', 3, '2017-08-02 10:31:39'),
(1288, 'S01647', '涂奕朗', '男', '', '', '2010-11-29', '6', '13570386758', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '暨南大学幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 16100.04, 16330.04, '', 3, '2017-08-02 10:31:39'),
(1289, 'S08259', '马予希', '女', '', '', '2012-04-13', '5', '13503004517', '06-上门咨询', '天河华景中心', '2017-03-08', '天河华景中心', '', '', '', '', '13503004517', '', '', '广州邮电通信设备公司幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 4380.95, 4380.95, '', 3, '2017-08-02 10:31:39'),
(1290, 'S01524', '方以正', '男', '', '', '', '', '13902207722', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3062.95, 3062.95, '', 3, '2017-08-02 10:31:39'),
(1291, 'S01724', '周江帆', '男', '', '', '2008-08-05', '8', '18922770518', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 17924.66, 17924.66, '', 3, '2017-08-02 10:31:39'),
(1292, 'S12619', '谢睿泽', '男', '', '', '2012-08-23', '4', '13535409888', '01-老带新', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区霭德俊园幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 3, '2017-08-02 10:31:39'),
(1293, 'S18239', '陈以卿', '女', '', '', '2010-10-25', '6', '18620412951', '06-上门咨询', '天河华景中心', '2017-07-09', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景泽晖幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 1210.00, 0.00, 0.00, 1210.00, '', 3, '2017-08-02 10:31:39'),
(1294, 'S13113', '张政宇', '男', '', '', '2011-08-18', '5', '18825122066', '01-老带新', '天河华景中心', '2017-05-12', '天河华景中心', '', '', '', '', '', '', '', '', '', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 3, '2017-08-02 10:31:39'),
(1295, 'S19120', '郭昊炀', '男', '', '', '', '', '18818848388', '06-上门咨询', '天河华景中心', '2017-07-23', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 3, '2017-08-02 10:31:39'),
(1296, 'S07727', '田梓璇', '女', '', '', '', '', '18666088482', '09-教师推荐', '天河华景中心', '2017-01-14', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 15347.13, 15347.13, '', 3, '2017-08-02 10:31:39'),
(1297, 'S10013', '汪楚桐', '女', '', '', '2010-08-26', '6', '13316097187', '04-课题：演讲', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2832.42, 2832.42, '', 3, '2017-08-02 10:31:39'),
(1298, 'S01536', '何雨恬', '女', '', '', '2005-05-09', '12', '13316099997', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属小学', '五年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2170.00, 2170.00, '', 3, '2017-08-02 10:31:39'),
(1299, 'S01666', '肖红燕', '女', '', '', '2003-10-24', '13', '13538856322', '', '', '2016-12-01', '天河华景中心', '', '', '', '', '', '', '', '广州市第113中学', '初一', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 3, '2017-08-02 10:31:39'),
(1300, 'S07561', '胡婧宸', '女', '', '', '', '', '15915802827', '01-老带新', '天河华景中心', '2016-12-25', '天河华景中心', '', '', '', '', '15915802827', '', '', '天河区华景小学', '一年级', '一年4班', '', 0.00, '', '在读', '', '', '', 560.00, 0.00, 22800.00, 23360.00, '', 3, '2017-08-02 10:31:39'),
(1301, 'S01697', '袁梦一', '女', '', '', '2008-06-25', '9', '13570446794', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区五一小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 31214.69, 31214.69, '', 3, '2017-08-02 10:31:39'),
(1302, 'S01578', '李行之', '男', '', '', '2007-06-11', '10', '13316109986', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2970.61, 2970.61, '', 3, '2017-08-02 10:31:39'),
(1303, 'S08040', '周宸希', '男', '', '', '2010-02-06', '7', '15622828889', '01-老带新', '天河华景中心', '2017-02-19', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '15', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 15166.67, 15166.67, '', 3, '2017-08-02 10:31:39'),
(1304, 'S01517', '陈越', '男', '', '', '2007-08-20', '9', '13710898009', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区棠下小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 28349.55, 28349.55, '', 3, '2017-08-02 10:31:39'),
(1305, 'S10062', '刘润', '男', '', '', '2010-03-18', '7', '13535156696', '03-课题：自然拼音', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 3, '2017-08-02 10:31:39'),
(1306, 'S07177', '胡欣煜', '男', '', '', '2009-04-29', '8', '13922458546', '', '', '2016-12-04', '天河华景中心', '', '', '', '', '', '', '', '天河区棠德南小学', '二年级', '5', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 58337.00, 58337.00, '', 3, '2017-08-02 10:31:39'),
(1307, 'S01523', '范恺心', '女', '', '', '2009-04-13', '8', '13802733787', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 313.15, 0.00, 16524.61, 16837.76, '', 3, '2017-08-02 10:31:39'),
(1308, 'S01668', '谢菲雨', '女', '', '', '2005-07-10', '12', '13450486280', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区员村小学', '五年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3532.20, 3532.20, '', 3, '2017-08-02 10:31:39'),
(1309, 'S13133', '朱修齐', '男', '', '', '2011-06-13', '6', '13926159396', '01-老带新', '天河华景中心', '2017-05-12', '天河华景中心', '', '', '', '', '', '', '', '', '', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 3, '2017-08-02 10:31:39'),
(1310, 'S01690', '叶彤5338', '女', '', '', '', '', '15902055338', '', '', '2016-08-20', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3605.25, 3605.25, '', 3, '2017-08-02 10:31:39'),
(1311, 'S07726', '胡悦然', '女', '', '', '', '', '18820095432', '09-教师推荐', '天河华景中心', '2017-01-14', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 20943.78, 20943.78, '', 3, '2017-08-02 10:31:39'),
(1312, 'S07883', '陈品合', '男', '', '', '', '', '13826266219', '03-课题：自然拼音', '天河华景中心', '2017-01-22', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 15166.67, 15166.67, '', 3, '2017-08-02 10:31:39'),
(1313, 'S01512', '陈孝颜', '女', '', '', '2007-12-28', '9', '18122316393', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 553.96, 553.96, '', 3, '2017-08-02 10:31:39'),
(1314, 'S01621', '钱梓瑶', '女', '', '', '2010-04-30', '7', '13632485590', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 14175.00, 14175.00, '', 3, '2017-08-02 10:31:39'),
(1315, 'S01589', '林赵萱', '男', '', '', '2006-11-07', '10', '13662339885', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区四十七中汇景实验学校', '三年级', '', '', 0.00, '', '在读', '', '', '', 125.56, 4200.00, 16450.00, 12375.56, '', 3, '2017-08-02 10:31:39'),
(1316, 'S11200', '谭俊希2253', '男', '', '', '2008-10-13', '8', '13703032253', '03-课题：自然拼音', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 3, '2017-08-02 10:31:39'),
(1317, 'S01725', '周睿妍', '女', '', '', '2008-03-25', '9', '13580508008', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 3, '2017-08-02 10:31:39');
INSERT INTO `stjy_xyxxb` (`id`, `xuehao`, `xingming`, `xingbie`, `shishengxin`, `shenfenzheng`, `chushengrq`, `nianling`, `shoujihm`, `zhaoshengly`, `laiyuanfx`, `baomingrq`, `xiaoqu`, `xueguanshi`, `fuqinxm`, `fuqindh`, `muqinxm`, `muqindh`, `jiatingzz`, `qq`, `jiuduxx`, `nianji`, `banji`, `beizhu`, `jifen`, `leixing`, `zhuangtai`, `tuixuerq`, `tuixueyy`, `tuixuebz`, `dianziqbye`, `qianjiaoje`, `shengyuxf`, `zhanghuye`, `shengao`, `suoshudd`, `daorusj`) VALUES
(1318, 'S01609', '欧嘉睿', '女', '', '', '2009-08-14', '7', '13609793259', '', '', '2016-08-20', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 49512.23, 49792.23, '', 3, '2017-08-02 10:31:39'),
(1319, 'S11174', '王若谨', '女', '', '', '2011-09-04', '5', '18927505719', '08-电话咨询', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '大班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 3, '2017-08-02 10:31:39'),
(1320, 'S01521', '杜航宇', '男', '', '', '2009-02-07', '8', '18988800659', '', '', '', '天河天府路中心', '', '', '', '', '', '', '', '天河区天府路小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 31570.08, 0.00, 0.00, 31570.08, '', 3, '2017-08-02 10:31:39'),
(1321, 'S18093', '龙静苇', '女', '', '', '', '', '18818916228', '05-地推', '天河华景中心', '2017-07-07', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 2180.00, 0.00, 0.00, 2180.00, '', 3, '2017-08-02 10:31:39'),
(1322, 'S19192', '刘雨宸', '男', '', '', '', '', '13926099667', '06-上门咨询', '天河华景中心', '2017-07-23', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 3, '2017-08-02 10:31:39'),
(1323, 'S19290', '余永杰', '男', '', '', '2008-12-13', '8', '13268218005', '03-课题：自然拼音', '天河华景中心', '2017-07-25', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '二年级', '8', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 3, '2017-08-02 10:31:39'),
(1324, 'S08216', '邱懋平', '', '', '', '', '', '13926410939', '10-其他渠道推荐', '天河华景中心', '2017-03-04', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 14928.52, 14928.52, '', 3, '2017-08-02 10:31:39'),
(1325, 'S07842', '陈泓羲', '男', '', '', '', '', '13503037312', '09-教师推荐', '天河华景中心', '2017-01-21', '天河华景中心', '', '', '', '', '', '', '', '天河区龙口西小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 14175.00, 14175.00, '', 3, '2017-08-02 10:31:39'),
(1326, 'S01531', '关宇桐', '女', '', '', '2010-07-22', '7', '13535025918', '', '', '2016-12-01', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '华南师范大学附属小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 3, '2017-08-02 10:31:39'),
(1327, 'S01599', '吕思颖', '女', '', '', '2005-09-23', '11', '13556101375', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区天府路小学', '五年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 3, '2017-08-02 10:31:39'),
(1328, 'S07860', '刘佳炜', '男', '', '', '', '', '13828413430', '03-课题：自然拼音', '天河华景中心', '2017-01-22', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 18482.67, 18762.67, '', 3, '2017-08-02 10:31:39'),
(1329, 'S11534', '朱晓禾', '女', '', '', '2007-08-19', '9', '18026275252', '01-老带新', '天河天府路中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区天府路小学', '四年级', '5班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 3, '2017-08-02 10:31:39'),
(1330, 'S13466', '陈紫珊', '女', '', '', '', '', '13622761942', '01-老带新', '海珠滨江东中心', '2017-05-14', '天河华景中心', '', '', '', '', '', '', '', '天河区龙口西小学', '二年级', '10', '龙口西小学', 0.00, '', '在读', '', '', '', 840.00, 0.00, 3316.00, 4156.00, '', 3, '2017-08-02 10:31:39'),
(1331, 'S11671', '伍妍西', '女', '', '', '2010-06-21', '7', '13902496166', '06-上门咨询', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '1班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2556.08, 2556.08, '', 3, '2017-08-02 10:31:39'),
(1332, 'S07864', '李汶龙', '男', '', '', '', '', '13798036681', '03-课题：自然拼音', '天河华景中心', '2017-01-22', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 15166.63, 15166.63, '', 3, '2017-08-02 10:31:39'),
(1333, 'S19237', '叶慧文', '男', '', '', '2008-12-22', '8', '13512728664', '06-上门咨询', '天河华景中心', '2017-07-24', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '二年级', '9', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 3, '2017-08-02 10:31:39'),
(1334, 'S01508', '陈厚霖', '男', '', '', '2009-11-28', '7', '18928739199', '', '', '2016-12-01', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 73200.00, 73200.00, '', 3, '2017-08-02 10:31:39'),
(1335, 'S01656', '王泽栩', '男', '', '', '2007-05-24', '10', '13533778282', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区五山小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 16800.00, 16800.00, '', 3, '2017-08-02 10:31:39'),
(1336, 'S01636', '宋嘉赫', '女', '', '', '2010-07-01', '7', '13580562360', '', '', '2016-12-01', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '华南师范大学附属小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 0.00, 280.00, '', 3, '2017-08-02 10:31:39'),
(1337, 'S07923', '刘钰彤', '女', '', '', '', '', '18620831711', '03-课题：自然拼音', '天河华景中心', '2017-02-11', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 17266.67, 17266.67, '', 3, '2017-08-02 10:31:39'),
(1338, 'S08125', '刘一骏', '男', '', '', '', '', '13570322132', '10-其他渠道推荐', '', '2017-02-18', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属小学', '六年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 3, '2017-08-02 10:31:39'),
(1339, 'S11918', '邹雨欣', '男', '', '', '2009-10-30', '7', '13178832515', '', '', '2017-05-08', '天河华景中心', '', '', '13178832516', '', '王雪飞', '', '', '天河区华景小学', '一年级', '11班', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 3, '2017-08-02 10:31:39'),
(1340, 'S01678', '许展豪', '男', '', '', '2011-07-22', '6', '13724082532', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区霭麟幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 4851.22, 5081.22, '', 3, '2017-08-02 10:31:39'),
(1341, 'S07662', '郑泰成', '男', '', '', '', '', '18926281598', '01-老带新', '天河华景中心', '2017-01-08', '天河华景中心', '', '', '18926281598', '', '', '', '', '天河区华景小学', '五年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 6900.00, 17700.00, 10800.00, '', 3, '2017-08-02 10:31:39'),
(1342, 'S08464', '李语晞', '男', '', '', '2010-12-04', '6', '13570229350', '06-上门咨询', '天河华景中心', '2017-03-25', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景泽晖幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2860.00, 2860.00, '', 3, '2017-08-02 10:31:39'),
(1343, 'S11012', '李子羿', '男', '', '', '2014-05-06', '3', '18688905625', '01-老带新', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 3, '2017-08-02 10:31:39'),
(1344, 'S08463', '李语晨9350', '女', '', '', '2012-12-04', '4', '13570229350', '06-上门咨询', '天河华景中心', '2017-03-25', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景泽晖幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 2860.00, 2860.00, '', 3, '2017-08-02 10:31:39'),
(1345, 'S14805', '胡暄怡', '女', '', '', '2008-12-04', '8', '13902244196', '06-上门咨询', '天河华景中心', '2017-05-21', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 3, '2017-08-02 10:31:39'),
(1346, 'S01717', '张卓林', '男', '', '', '2008-10-05', '8', '13922331325', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 16400.00, 16400.00, '', 3, '2017-08-02 10:31:39'),
(1347, 'S19197', '吴一澜', '女', '', '', '', '', '13560013197', '06-上门咨询', '天河华景中心', '2017-07-23', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 18460.00, 18460.00, '', 3, '2017-08-02 10:31:39'),
(1348, 'S01643', '汤子墨', '女', '', '', '2007-12-02', '9', '15603063856', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区五一小学', '二年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3828.00, 3828.00, '', 3, '2017-08-02 10:31:39'),
(1349, 'S01631', '史承鑫', '男', '', '', '2009-10-01', '7', '13922262189', '', '', '', '天河华景中心', '邹丽萍', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3162.48, 3162.48, '', 3, '2017-08-02 10:31:39'),
(1350, 'S01618', '祁思萱', '女', '', '', '2008-10-28', '8', '18925046041', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 13174.63, 13454.63, '', 3, '2017-08-02 10:31:39'),
(1351, 'S01620', '钱昭宇', '男', '', '', '2012-08-25', '4', '13929531722', '', '', '', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景泽晖幼儿园', '中班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 0.00, 0.00, '', 3, '2017-08-02 10:31:39'),
(1352, 'S07921', '陈梓琪9769', '女', '', '', '', '', '13925139769', '01-老带新', '天河华景中心', '2017-02-10', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 17266.67, 17266.67, '', 3, '2017-08-02 10:31:39'),
(1353, 'S11657', '蓝梓庭', '女', '', '', '2013-01-04', '4', '15920585763', '07-网络咨询', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 3, '2017-08-02 10:31:39'),
(1354, 'S12615', '刘灏', '男', '', '', '', '', '15913159917', '07-网络咨询', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '', '中班', '1', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 810.00, 810.00, '', 3, '2017-08-02 10:31:39'),
(1355, 'S10547', '张欣睿', '女', '', '', '2011-01-01', '6', '13697442250', '01-老带新', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '华南师范大学附属幼儿园', '大班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 3, '2017-08-02 10:31:39'),
(1356, 'S19127', '王靖尧', '男', '', '', '', '', '13802881596', '06-上门咨询', '天河华景中心', '2017-07-23', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景小学', '一年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 1880.00, 2160.00, '', 3, '2017-08-02 10:31:39'),
(1357, 'S07370', '郑锦楷', '男', '', '', '2010-02-01', '7', '13802756079', '', '', '2016-12-11', '天河华景中心', '', '', '13802756079', '', '13922146691', '', '', '天河区华景小学', '一年级', '9', '', 0.00, '', '在读', '', '', '', 560.00, 0.00, 72150.00, 72710.00, '', 3, '2017-08-02 10:31:39'),
(1358, 'S16147', '凌宸烁', '男', '', '', '', '', '13640726602', '05-地推', '天河华景中心', '2017-06-21', '天河华景中心', '', '凌向伟', '', '刘款', '13640726602', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 5780.00, 0.00, 0.00, 5780.00, '', 3, '2017-08-02 10:31:39'),
(1359, 'S08493', '王嘉祺', '女', '', '', '2008-10-01', '8', '13318895862', '01-老带新', '天河华景中心', '2017-03-26', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '二年级', '7班', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 19968.00, 20248.00, '', 3, '2017-08-02 10:31:39'),
(1360, 'S13548', '田馨杨', '男', '', '', '', '', '13068594655', '06-上门咨询', '天河华景中心', '2017-05-14', '天河华景中心', '', '', '', '', '', '', '', '天河区华景小学', '三年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 3, '2017-08-02 10:31:39'),
(1361, 'S11670', '赵思齐', '女', '', '', '2014-05-04', '3', '13602820581', '01-老带新', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '广州市天河区华景泽晖幼儿园', '小班', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 960.00, 960.00, '', 3, '2017-08-02 10:31:39'),
(1362, 'S12284', '张琪', '女', '', '', '2006-12-21', '10', '13600066630', '06-上门咨询', '天河华景中心', '2017-05-10', '越秀小北中心', '', '', '', '', '', '', '', '广州市白云区京溪小学', '四年级', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 3, '2017-08-02 10:31:39'),
(1363, 'S10138', '汪天琦', '女', '', '', '2006-08-24', '10', '13433973785', '06-上门咨询', '天河华景中心', '2017-05-07', '天河华景中心', '', '', '', '', '', '', '', '天河区棠下小学', '五年级', '', '', 0.00, '', '在读', '', '', '', 280.00, 0.00, 3316.00, 3596.00, '', 3, '2017-08-02 10:31:39'),
(1364, 'S12543', '钟语芹', '女', '', '', '2013-06-08', '4', '13925170955', '01-老带新', '天河华景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '', '小班', '', '', 0.00, '', '在读', '', '', '', 230.00, 0.00, 750.00, 980.00, '', 3, '2017-08-02 10:31:39'),
(1365, 'S12617', '郭子川', '男', '', '', '', '', '13794351612', '07-网络咨询', '天河骏景中心', '2017-05-10', '天河华景中心', '', '', '', '', '', '', '', '', '', '', '', 0.00, '', '在读', '', '', '', 0.00, 0.00, 3316.00, 3316.00, '', 3, '2017-08-02 10:31:39');

--
-- Indexes for dumped tables
--

--
-- Indexes for table `stjy_access`
--
ALTER TABLE `stjy_access`
 ADD KEY `groupId` (`role_id`), ADD KEY `nodeId` (`node_id`);

--
-- Indexes for table `stjy_admin`
--
ALTER TABLE `stjy_admin`
 ADD PRIMARY KEY (`id`);

--
-- Indexes for table `stjy_article`
--
ALTER TABLE `stjy_article`
 ADD PRIMARY KEY (`id`), ADD KEY `cid` (`cid`);

--
-- Indexes for table `stjy_bjxxb`
--
ALTER TABLE `stjy_bjxxb`
 ADD PRIMARY KEY (`id`);

--
-- Indexes for table `stjy_bjxyxxb`
--
ALTER TABLE `stjy_bjxyxxb`
 ADD PRIMARY KEY (`id`);

--
-- Indexes for table `stjy_class`
--
ALTER TABLE `stjy_class`
 ADD PRIMARY KEY (`id`);

--
-- Indexes for table `stjy_kbmxb`
--
ALTER TABLE `stjy_kbmxb`
 ADD PRIMARY KEY (`id`);

--
-- Indexes for table `stjy_kxmxb`
--
ALTER TABLE `stjy_kxmxb`
 ADD PRIMARY KEY (`id`);

--
-- Indexes for table `stjy_log`
--
ALTER TABLE `stjy_log`
 ADD PRIMARY KEY (`id`);

--
-- Indexes for table `stjy_node`
--
ALTER TABLE `stjy_node`
 ADD PRIMARY KEY (`id`), ADD KEY `level` (`level`), ADD KEY `pid` (`pid`), ADD KEY `status` (`status`), ADD KEY `name` (`name`);

--
-- Indexes for table `stjy_qishu`
--
ALTER TABLE `stjy_qishu`
 ADD PRIMARY KEY (`id`);

--
-- Indexes for table `stjy_qishu_history`
--
ALTER TABLE `stjy_qishu_history`
 ADD PRIMARY KEY (`id`);

--
-- Indexes for table `stjy_role`
--
ALTER TABLE `stjy_role`
 ADD PRIMARY KEY (`id`), ADD KEY `pid` (`pid`), ADD KEY `status` (`status`);

--
-- Indexes for table `stjy_role_user`
--
ALTER TABLE `stjy_role_user`
 ADD KEY `group_id` (`role_id`), ADD KEY `user_id` (`user_id`);

--
-- Indexes for table `stjy_school`
--
ALTER TABLE `stjy_school`
 ADD PRIMARY KEY (`id`);

--
-- Indexes for table `stjy_sjjlb`
--
ALTER TABLE `stjy_sjjlb`
 ADD PRIMARY KEY (`id`);

--
-- Indexes for table `stjy_table_name`
--
ALTER TABLE `stjy_table_name`
 ADD PRIMARY KEY (`id`);

--
-- Indexes for table `stjy_xyfyyjb`
--
ALTER TABLE `stjy_xyfyyjb`
 ADD PRIMARY KEY (`id`);

--
-- Indexes for table `stjy_xyxxb`
--
ALTER TABLE `stjy_xyxxb`
 ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `stjy_admin`
--
ALTER TABLE `stjy_admin`
MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=3;
--
-- AUTO_INCREMENT for table `stjy_article`
--
ALTER TABLE `stjy_article`
MODIFY `id` int(10) unsigned NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `stjy_bjxxb`
--
ALTER TABLE `stjy_bjxxb`
MODIFY `id` int(11) NOT NULL AUTO_INCREMENT COMMENT 'id',AUTO_INCREMENT=45;
--
-- AUTO_INCREMENT for table `stjy_bjxyxxb`
--
ALTER TABLE `stjy_bjxyxxb`
MODIFY `id` int(11) NOT NULL AUTO_INCREMENT COMMENT 'id',AUTO_INCREMENT=302;
--
-- AUTO_INCREMENT for table `stjy_class`
--
ALTER TABLE `stjy_class`
MODIFY `id` int(10) unsigned NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `stjy_kbmxb`
--
ALTER TABLE `stjy_kbmxb`
MODIFY `id` int(11) NOT NULL AUTO_INCREMENT COMMENT 'id';
--
-- AUTO_INCREMENT for table `stjy_kxmxb`
--
ALTER TABLE `stjy_kxmxb`
MODIFY `id` int(11) NOT NULL AUTO_INCREMENT COMMENT 'id';
--
-- AUTO_INCREMENT for table `stjy_node`
--
ALTER TABLE `stjy_node`
MODIFY `id` smallint(6) unsigned NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=12;
--
-- AUTO_INCREMENT for table `stjy_qishu`
--
ALTER TABLE `stjy_qishu`
MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=3;
--
-- AUTO_INCREMENT for table `stjy_qishu_history`
--
ALTER TABLE `stjy_qishu_history`
MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=6;
--
-- AUTO_INCREMENT for table `stjy_role`
--
ALTER TABLE `stjy_role`
MODIFY `id` smallint(6) unsigned NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=4;
--
-- AUTO_INCREMENT for table `stjy_school`
--
ALTER TABLE `stjy_school`
MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=5;
--
-- AUTO_INCREMENT for table `stjy_sjjlb`
--
ALTER TABLE `stjy_sjjlb`
MODIFY `id` int(11) NOT NULL AUTO_INCREMENT COMMENT 'id';
--
-- AUTO_INCREMENT for table `stjy_table_name`
--
ALTER TABLE `stjy_table_name`
MODIFY `id` int(11) NOT NULL AUTO_INCREMENT,AUTO_INCREMENT=9;
--
-- AUTO_INCREMENT for table `stjy_xyfyyjb`
--
ALTER TABLE `stjy_xyfyyjb`
MODIFY `id` int(11) NOT NULL AUTO_INCREMENT COMMENT 'id';
--
-- AUTO_INCREMENT for table `stjy_xyxxb`
--
ALTER TABLE `stjy_xyxxb`
MODIFY `id` int(11) NOT NULL AUTO_INCREMENT COMMENT 'id',AUTO_INCREMENT=1366;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
